{"text": " 周玉校长在《我对校训之理解》一文中，曾讲到“功夫到家”有两层意思：一是要肯下“功夫”，二是功夫要下到点子上、下到程度。在威海校区海洋学院，青年教师组成“一帮一互助”小组，积极参加学院组织的各项教学活动，共渡“教学关”，在互相扶持中精炼哈工大功夫。海洋学院作为与哈工大校本部优势互补的特色学科，近年来得到重点发展。自2012年至今，共引进8名青年教师，因为是新建学科方向，缺少有经验的老教师，很多老师进校后没有经历助课的锻炼就要承担课堂教学任务。“从大学到博士研究生，我们所受到的训练都是如何做好科研。站在大学的讲台上才发现，对于如何做老师我们没有受过任何系统的训练。而教学涉及教育学、教育心理学，本身是一门很专业的学问。”青年教师谭海丽说。为了帮助青年教师尽快过好“教学关”，海洋学院根据自己的特点，在教师中开展了“一帮一互助”活动。据学院党委书记李晓玲介绍，“一帮一互助”是“两学一做”学习教育活动中为推进和落实服务型党支部建设而开展的，通过互助小组的互助备课、互助教案与课件、互助听课实现共同学习、共同促进、共同成长；同时邀请教学经验丰富的教师担任互助组导师，帮助互助小组的青年教师从教学基本功入手，提高教学能力和素质，提高教学水平。上个学期环境工程系和应用化学系12名青年教师组成六个“一对一互助小组”，取得了较好的效果。今年，他们将继续开展此项工作，增加自我总结和评价环节，使得要求更加明确。\r\n                                                           （资料片） （资料片）学习的渠道首先是向“榜样”学。今年开学第一天，14名青年教师就来到“齐鲁最美教师”提名奖获得者数学系李文学教授的课堂上，向他学习怎么讲好开学第一课。“第一课既是老师在学生面前第一次亮相，也是本门课程第一次呈现在学生面前，对于勾起学生的兴趣非常重要。”3月23日下午，信息与电气工程学院戴伏生教授应邀来到海洋学院党员活动室，同互助组的青年老师们一起分享怎么编写教案。戴伏生教授从教30多年，是2016年“宝钢优秀教师奖”获得者，在2016年的优秀教案评比中，他两门课程的教案包揽前二。很多年轻老师看到他的教案后，叹为观止的同时也在好奇这样的优秀教案究竟是怎么“炼成的”。“教案不是教学笔记，更不是PPT课件，它是教学课程设计方案的简称。”在戴老师电子技术课程教案中，不仅有教学内容、难点与关键点，还列有教学模式与手段、教学安排等授课时对自己的提示。“第一次备课一定要下足功夫。开始时在教学上多付出一些，过了教学关后再扎扎实实攻克科研关，教学与科研是不矛盾的。”“培养方案改革不断压缩学时，为了达到同样的教学效果，就必须在吃透教材的基础上，优化教学内容。”“加强课堂互动并不一定要让学生到黑板前解题，还可以你提问题让学生集体回答，只要吸引住学生的注意力，让他跟着你走就行。”尽管学科不同，但对于课堂的组织是有共性的，这些经受了实践考验的“真知灼见”令大家茅塞顿开。 对于初上讲台的青年博士来说，最立竿见影的学习途径是向本专业的“老”教师学。对于青年教师刘颖来说，已有30年教学经验的李凤兰老师就是自己的“偶像”，“李老师形象好，在讲台上一站就有一种令人钦佩的气度。有次听李老师的实验课，发现她放的视频特别好，把需要注意的事项都讲到了。而我在上这课的时候经常被学生反复追问，一个问题要讲好多遍。”和刘德丽一组的程喜全今年刚刚入职，他一有时间就去听各位老师的讲课。“多听多看，博采众家之长。希望我的教学一开始就出彩。”而“一帮一互助”小组成立的意义还在于朋辈的相互鼓励、相互扶持、共同进步。贾玉红与柳锋所讲的课程类似，经常相互听课，相互指出缺点。“柳锋关于重点和难点处理得很好，给我很大的启发。而他听我的课后也是一针见血地指出我的问题。这样很好，只有放下面子才能取得进步。”上学期因培养方案调整，谭海丽有近两个月的时间没有授课任务。在学院的支持下，她专门到校本部交流学习，55天听了15门150学时课，总结出“教无定法、教有定标、教有所求”的规律。回威海后，谭海丽迫不及待地和同伴们交流自己的感想。“教学要通过‘设计-实施-吸收-完善’的循环往复，才能不断反思和提高。”这种经过深刻体会和深思熟虑得出的结论将成为大家共同的财富。    而这次访学她最大的收获还是重访校史博物馆，“以前参加青年博士追梦行时参观过博物馆，但这次身处哈工大，切身感受到‘规格严格，功夫到家’，让我对马祖光院士以及许许多多优秀教师的言传身教有了更深的理解和体会。练就‘哈工大人特有的真功夫、硬功夫、实功夫、到家的功夫’将成为我永远的目标。”（记者 张玉芹 文/图）\r\n2017-04-062017-03-272017-03-072017-03-062017-03-032017-03-012017-01-102016-12-292016-12-212016-12-09[浏览：336]3月1日[浏览：1739]3月3日[浏览：1427]3月10日[浏览：1682]3月13日[浏览：1871]3月17日[浏览：874]3月17日[浏览：1500]3月26日[浏览：1071]3月30日", "url_next": "海洋学院“一帮一互助”精炼哈工大功夫", "title": "海洋学院“一帮一互助”精炼哈工大功夫"}
{"text": " 3月2727日下午，山东省海洋与渔业厅副厅长姜清春一行三人来校区调研，就海洋领域的科研热点和技术需求与哈工大副校长、哈工大（威海）校长徐晓飞在主楼二楼会议室座谈。副校长张文丛、科技发展处处长徐龙军等参加了座谈。\r\n\r\n\r\n\r\n徐晓飞介绍了校区近几年的特色学科建设、学生培养和科研成果等情况，结合“一二三三”特色思路介绍了哈工大（威海）创新创业园的筹建进展，希望能取得省海洋与渔业厅的支持，在与企业合作、开展海洋领域重点课题研究等方面取得更大进展。姜清春对校区发挥工程优势，打造科研创新平台的发展思路给予了充分肯定和高度赞扬。他希望校区继续发挥在海洋科学与工程领域的学科优势，从实际应用出发，积极参与国家和省里重大项目的研发，为蓝色经济区建设和国家海洋战略发挥应有的作用。座谈中，双方还就海洋水处理技术、海洋大数据采集与处理、水下机器人的研发与应用、海洋地震监测技术等关系海洋与渔业发展的热点问题进行了深入交流。                                            （记者 隗海燕 文/图）/2017-04-012017-04-012017-03-272017-03-232017-03-172017-03-152017-03-152017-03-072017-03-032017-02-15[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1505]3月15日[浏览：1300]3月23日[浏览：1366]3月24日[浏览：1564]3月27日[浏览：1409]3月28日[浏览：1934]3月29日[浏览：1150]3月31日[浏览：1225]4月1日", "url_next": "山东省海洋与渔业厅副厅长姜清春来校区调研", "title": "山东省海洋与渔业厅副厅长姜清春来校区调研"}
{"text": " 3月26日下午，哈工大副校长、哈工大（威海）校长徐晓飞会见了来访的中科院烟台海岸带研究所研究员秦松一行。双方在主楼2号会议室就菁英班建设管理、学生培养、科研合作等问题深入交流。烟台海岸带研究所研究员胡晓珂、解志红等菁英班导师，海洋科学与技术学院党委书记李晓玲、教务处处长丁效华等相关负责人和老师参加了座谈会。\r\n\r\n\r\n\r\n262在观看了校区宣传片后，徐晓飞向秦松一行介绍了威海校区创建发展的历程与发展现状，并结合“一二三三”的特色思路重点介绍了校区特色学科建设、重点科研方向与成果等情况。秦松介绍了中科院烟台海岸带研究所的成立背景、人才队伍、研究领域及课题成果等情况。他对哈工大雄厚的教学、科研实力给予了高度评价，希望双方在共建菁英班的基础上加强合作，共同为培养海洋科学与技术领域的优秀人才而努力。菁英班由哈工大（威海）与中科院烟台海岸带研究所联合创建，旨在集合优势资源，培养“海岸带药物与食品工程”和“海岸带环境监测与污染修复”方向的高水平创新人才。座谈中，双方就菁英班的未来发展、学生联合培养新模式的探索、建立创新人才培养和科学研究合作平台以及教师间的科研交流合作等问题进行了深入探讨。                                                    （记者  隗海燕 文/图）    /2017-04-012017-04-012017-03-292017-03-282017-03-172017-03-152017-03-152017-03-072017-03-032017-02-15[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1505]3月15日[浏览：1300]3月23日[浏览：1366]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1934]3月29日[浏览：1150]3月31日[浏览：1225]4月1日", "url_next": "中科院烟台海岸带研究所秦松一行来访", "title": "中科院烟台海岸带研究所秦松一行来访"}
{"text": " 金逸和白宇浩两人先在第八届全国大学生数学竞赛黑龙江赛区获得了一名第二名的优异成绩，又在国赛里鏖战，分别拿到了国家二等奖和国家三等奖。一位目光有神，面容沉静；一位笑容腼腆，不急不躁。同为数学系2014级学生，两人如何在数学上创造了如此出彩的成绩？\r\n金逸（右）与白宇浩播  种金逸生于江苏省常州市，自小就对数字十分敏感，很小的时候就能拿着扑克牌刷二十四点。读小学时，他参加了一段时间的奥林匹克数学竞赛培训，在心中播下了热爱数学的种子。进入初中后，金逸参加了江苏省数学奥林匹克竞赛，并荣获一等奖。高中阶段，金逸更加得心应手，经常被老师请上讲台为同学们讲解传统题型的新思路、新解法。“我到现在都十分感谢高中数学老师给我的机会。”金逸现今也常为班级同学讲解数学，两年多来已经开办了十余次“金逸老师讲堂”，班级同学也都十分感谢金逸的倾囊相授。白宇浩来自山西，同样也是打小就酷爱数学，“学起来既轻松又有趣，自然越来越有兴趣。”对白宇浩而言，那些灵活多变的数字和公式是他学习之初最好的启蒙老师。初中时的数学老师常布置一些强化训练的题目给他，他在钻研解题的过程中总会感觉到成就感和愉悦感，这也让他越来越喜欢与数学打交道。现如今白宇浩依然保留着高中时期的好习惯，推导公式或解题必研究通透，推演出来龙去脉，绝不一知半解、似懂非懂。两人在报考哈工大（威海）时，不约而同地选择了数学作为第一专业。金逸说：“数学一直都是我最大的兴趣点。”白宇浩称：“学数学就是在探索未知，这个过程很奇妙。”萌  芽在大学学习中，金逸的数学优势愈加突出。他大二时跟随刘蒙老师进行课题研究，在没有任何研究生的帮助下，独立推导公式并撰写英文论文，现已被SCI收录。加入李文学教授课题组后，金逸更多地与博士生和研究生接触，逐渐学习到他们的思维习惯和学习方法。金逸对课上总是坐在一排的博士生郭英印象深刻，“她的课堂笔记堪称精致，我也是在她的影响下开始努力把自己的笔记做的更完善。”李文学教授对这个每堂课都坐第一排中间的学生印象深刻，“金逸是一个头脑聪明，十分有灵气的孩子。与其他本科生相比，他已经有能力做原创性的实验。有时候我将一些难题交给金逸解决，他也能完成得比较好。”“大学数学已经不再像初高中时那么简单，更需要融会贯通的能力。”白宇浩入学起就对自己严格要求，并在数学学习中投入了更大的热情和精力。在学好专业课的同时，白宇浩还吸收不同版本教材中的知识，各取所长，通过对比学习不同定义和思路，加深理解。在毛井老师课题组的一年让白宇浩受益匪浅，“毛井老师的授课方式很特别，他要求我们自主讲课，还必须脱稿。”这督促白宇浩精益求精，在讲课前必须吃透每一个知识点。他笑着回忆起有一次因为准备不充分被老师问住的场景，“从那以后我总会时刻提醒自己，数学推导没有似是而非，没搞懂的那个公式我课下认认真真看了一周印在了脑子里。”数学学习打牢基础是根本，白宇浩始终稳扎稳打，大一大二时期稳固的基础让他在应用数学一系列专业课程的学习中继续保持着突出的优势。对于数学，他们也都有着各自独特深刻的理解。在金逸看来，数学是一个庞大而繁杂的体系，每一个分支都可以单独提取出来深化研究，“这也就是为什么越来越少有全能型的数学家出现，不少研究者都是专攻某一方向精深研究。”而白宇浩则提出，数学看似独立，实则是一个统一的整体，学习数学实则是一个不断融会贯通的过程。绽  放回忆起得知获奖时的瞬间，金逸笑称：“起飞了！能拿到国家二等奖，很激动。”初赛顺利晋级后，金逸全身心投入备战状态，几乎所有课余时间都用来做题，甚至推掉了外研社的英语比赛以强化数学竞赛的复习。决赛的前一晚，在患重感冒的情况下，他还是坚持看书复习。“考场上感觉题目有些偏，所以并不顺手。”金逸坦言本次决赛发挥还是没有达到理想状态，不过能拿到国家二等奖已经非常满意了。白宇浩在整个比赛过程中一直保持着从容、自信的心态，不过为了备战决赛同样也付出了巨大努力。“整个寒假，每天睡醒了就是做题和复习。”白宇浩笑着说，他一直努力让自己保持心态平衡，但决赛前还是背负了巨大的精神压力，决赛前夜一夜没睡，熬了整个通宵复习。“这次的题大多是基础题，与平时的积累有很大联系。”白宇浩对决赛结果表示满意，不过也称此后学习会更加注重基础和积累才能走得更平稳。“我们俩也算是同一战线的盟友了。”说起共赴北京征战决赛的日子，两人感触颇深。考试结束后两人都深感答题效果不尽如人意，心灰意冷的两个人相对无言，不过简单的几句调侃已是对彼此而言最好的安慰和鼓励。 谈及未来，两人都目光有神。金逸将赴国外深造，专攻统计与大数据方面的研究。“我记得林群院士曾提出，大数据将有越来越深广的前景，未来在医疗、军事和经济各个方面，经典数学都有可能被大数据分析所取代。”因为坚定的目标和深厚的学养，金逸对未来充满信心。白宇浩则计划到武汉大学学习基础数学，他对自己未来的规划是与学术研究相依相伴，渴望成为一名诲人不倦的大学老师。“我觉得传承知识是一件很棒的事情，我也觉得自己有充实的知识而被人需要的感觉是很幸福的。”“与数学打交道，总能发现还有一片更广阔的天空。”他们都是最勇敢和执着的探险家，心怀梦想，轻装上阵，乐此不疲地探索着数字和公式的魅力，并将数学变成他们生命中最闪闪发光的一部分。（学生记者 霍丹萍 艾文卓/文  尧帆/图）2017-03-202016-11-212016-11-202016-06-302015-12-032015-12-032015-06-302015-06-292015-06-292015-06-27[浏览：1558]3月9日[浏览：2346]3月21日[浏览：1742]3月28日", "url_next": "【筑梦人】金逸 白宇浩：探秘数学的广阔天空", "title": "【筑梦人】金逸 白宇浩：探秘数学的广阔天空"}
{"text": " 3月29日上午，威海职业学院党委书记吴永刚率部分院领导及相关部处负责人来我校区座谈交流，校区党委书记姜波及对口单位负责人在主楼2号会议室接待客人，双方就学校办学理念、管理模式等问题进行交流。威海职业学院党委副书记高亮亭，副院长孙忠峰、李建刚，我校区党委副书记、纪委书记王建文，副校长曲世友，党委副书记、副校长赵国亮参加座谈。姜波对吴永刚一行的到来表示欢迎。他讲到威海职业学院发展迅速，为地区发展做出了很多贡献，哈工大是以工科为主的高校，与地方的科研合作也十分紧密，希望双方共同创造更多深入交流及深度合作的机会。他表示在威海校区的发展过程中，哈工大的优良传统及精神力量始终是推动发展的深层动力。他介绍了威海校区的发展历史及现状、管理模式及组织架构、学生培养及师资队伍建设情况，表示希望两校对口单位有效对接，加强沟通联系，推动双方建设迈上新台阶，为地方经济发展做出贡献。吴永刚介绍了威海职业学院的基本情况。他表示哈工大是著名的工科强校，威海校区是名校异地办学的典范，在办学理念和规律、管理方法和模式、人才引进、校企合作以及校园文化建设等方面都积累了十分宝贵的经验。他讲到两校同处威海，地缘关系紧密，希望此次能学习借鉴威海校区发展的先进经验，提升学校自身办学水平。威海职业学院是一所全日制公办普通高等职业学校，是首批28所“国家示范性高等职业院校”之一，国家高技能人才培养示范基地。校园占地3000亩，学院设有9个系、3个部和16个党政部门。现有全日制在校生16545人，教职工1363人。学院以建成“特色鲜明、国内一流”的高等职业院校为目标，以服务为宗旨，以就业为导向，为经济社会发展培养了大批高素质技术技能人才。\r\n    \r\n\r\n    \r\n\r\n    \r\n    （记者 谭璇月 文/图）2017-04-012017-03-242017-03-132017-03-132017-03-112017-03-102017-03-092017-03-072017-03-062017-02-20[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1505]3月15日[浏览：1300]3月23日[浏览：1366]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1935]3月29日[浏览：1150]3月31日[浏览：1225]4月1日", "url_next": "威海职业学院领导来我校区调研", "title": "威海职业学院领导来我校区调研"}
{"text": " 3月27日，校区党建工作检查组在党委副书记、纪委书记王建文的带领下，先后到十四个基层党委、总支、直属支部开展基层党建工作检查。检查组听取了各基层单位的简要汇报，集中检查了党委会和党政联席会议事规则、会议开展情况以及党支部“三会一课”开展情况等。  王建文对各单位党建工作中长期坚持的好的做法给予了肯定，对不足之处提出了意见。他强调，2017年“两学一做”学习教育的核心是全面贯彻“三会一课”制度，各党委（总支）、支部都要形成书面工作计划，保证每半个月一次组织生活，每季度一次党课；各院系党政联席会要认真执行民主集中制原则，涉及“三重一大”的问题要集体决策，提升班子整体功能和议事决策水平；要加强党员的组织性纪律性建设，提高支部的战斗力，充分发挥其战斗堡垒作用。   最后，检查组召开了本次基层检查工作总结会，肯定了本次检查中表现突出的四个党委（总支）的工作，并指出了党建工作中发现的突出问题。\r\n\r\n   最后，检查组召开了本次基层检查工作总结会，肯定了本次检查中表现突出的四个党委（总支）的工作，并指出了党建工作中发现的突出问题。\r\n\r\n 2017-03-312017-03-292017-03-082017-03-042016-12-092016-12-022016-12-012016-11-282016-11-222016-11-22[浏览：336]3月1日[浏览：1739]3月3日[浏览：1427]3月10日[浏览：1682]3月13日[浏览：1871]3月17日[浏览：874]3月17日[浏览：1500]3月26日[浏览：1072]3月30日", "url_next": "校区组织开展基层党建工作检查", "title": "校区组织开展基层党建工作检查"}
{"text": " 3月30日上午，泰安市科技局副局长王东之、泰山科学院副院长韩庆东与各区县科技局领导及8家企业负责人一行22人，来校区走访对接、考察了解科研成果。校区副校长张文丛、威海市对外科技交流中心副主任裴国新、科技发展处处长徐龙军及相关专家在2号会议室与来访客人进行了座谈交流。 \r\n\r\n\r\n\r\n张文丛结合校区近几年“一二三三”特色建设思路,介绍了科研团队取得的重大研究成果、校企合作服务地方的成就以及学校创新创业园建设情况。他希望与泰安政府及企业彼此充分了解、加强信任，寻找到合作点，用学校的技术积累为地方企业提供创新服务。王东之介绍了泰安市的经济发展、工业体系及创新环境，高度评价了哈工大在工科领域的科研优势，希望校企政加强交流对接，探讨深入合作。韩庆东介绍了泰安创新谷及创新平台情况，欢迎学校在泰安建立成果转化分支机构。随行的企业家介绍了各自企业的情况，并针对企业在建材、医疗装备、精细化工、物联网智能控制、新能源等领域的瓶颈问题提出了技术需求。 座谈中，来自船舶、海洋、材料、土木等院系的专家教授介绍了各自研究领域的科研成果和前沿技术，并与企业家进行了热烈的现场交流。 会后，企业家与专家深入对接，并参观了相关实验室。                                                        （记者  隗海燕  通讯员 石景卉 文/图）2016-12-272016-07-052016-05-202016-01-122015-06-022015-01-132014-12-292014-09-112014-07-022014-06-12[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1505]3月15日[浏览：1300]3月23日[浏览：1366]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1935]3月29日[浏览：1151]3月31日[浏览：1225]4月1日", "url_next": "泰安市科技局领导及企业客人来访", "title": "泰安市科技局领导及企业客人来访"}
{"text": "  新华社北京3月28日电新华社北京3月28日电 近日，中共中央办公厅印发了《关于推进“两学一做”学习教育常态化制度化的意见》，并发出通知，要求各地区各部门认真贯彻落实。近日，中共中央办公厅印发了《关于推进“两学一做”学习教育常态化制度化的意见》，并发出通知，要求各地区各部门认真贯彻落实。　　通知指出，推进“两学一做”学习教育常态化制度化，是坚持思想建党、组织建党、制度治党紧密结合的有力抓手，是不断加强党的思想政治建设的有效途径，是全面从严治党的战略性、基础性工程。推进“两学一做”学习教育常态化制度化，对于进一步用习近平总书记系列重要讲话精神武装全党，确保全党更加紧密地团结在以习近平同志为核心的党中央周围，不断开创中国特色社会主义事业新局面，具有重大而深远的意义。各级党组织要从讲政治的高度，充分认识推进“两学一做”学习教育常态化制度化的重大意义，始终把思想教育作为第一位的任务，坚持用党章党规规范党组织和党员行为，用习近平总书记系列重要讲话精神武装头脑、指导实践、推动工作，教育引导广大党员学思践悟、知行合一，不断增强政治意识、大局意识、核心意识、看齐意识，做到政治合格、执行纪律合格、品德合格、发挥作用合格，确保党的组织充分履行职能、发挥核心作用，确保党员领导干部忠诚干净担当、发挥表率作用，确保广大党员党性坚强、发挥先锋模范作用。　　通知指出，推进“两学一做”学习教育常态化制度化，是坚持思想建党、组织建党、制度治党紧密结合的有力抓手，是不断加强党的思想政治建设的有效途径，是全面从严治党的战略性、基础性工程。推进“两学一做”学习教育常态化制度化，对于进一步用习近平总书记系列重要讲话精神武装全党，确保全党更加紧密地团结在以习近平同志为核心的党中央周围，不断开创中国特色社会主义事业新局面，具有重大而深远的意义。各级党组织要从讲政治的高度，充分认识推进“两学一做”学习教育常态化制度化的重大意义，始终把思想教育作为第一位的任务，坚持用党章党规规范党组织和党员行为，用习近平总书记系列重要讲话精神武装头脑、指导实践、推动工作，教育引导广大党员学思践悟、知行合一，不断增强政治意识、大局意识、核心意识、看齐意识，做到政治合格、执行纪律合格、品德合格、发挥作用合格，确保党的组织充分履行职能、发挥核心作用，确保党员领导干部忠诚干净担当、发挥表率作用，确保广大党员党性坚强、发挥先锋模范作用。　　通知强调，推进“两学一做”学习教育常态化制度化，要坚持全覆盖、常态化、重创新、求实效，坚持学做结合，依托党委（党组）理论学习中心组学习、党支部“三会一课”等基本制度，融入日常、抓在经常，防止形式主义，防止“两张皮”。要紧密联系本地区本部门本单位实际，联系党员思想工作实际，突出分类指导，组织党员、干部经常自省修身、打扫思想灰尘，有什么问题解决什么问题，什么问题突出重点解决什么问题。领导机关要带头学、带头做，党委（党组）理论学习中心组学习要把学党章党规、学系列讲话作为主要内容，党员领导干部要把自己摆进去，不断改造自己，提高思想政治觉悟。要把党支部建设作为最重要的基本建设，充分发挥党支部教育管理党员的主体作用，树立党的一切工作到支部的鲜明导向。各级党委（党组）要认真履行主体责任，每年要对开展“两学一做”学习教育情况进行评估总结，一级抓一级，层层抓落实，带动基层党组织和广大党员奋发有为、敢于担当、建功立业，更加紧密地团结在以习近平同志为核心的党中央周围，为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局提供坚强组织保证。　　通知强调，推进“两学一做”学习教育常态化制度化，要坚持全覆盖、常态化、重创新、求实效，坚持学做结合，依托党委（党组）理论学习中心组学习、党支部“三会一课”等基本制度，融入日常、抓在经常，防止形式主义，防止“两张皮”。要紧密联系本地区本部门本单位实际，联系党员思想工作实际，突出分类指导，组织党员、干部经常自省修身、打扫思想灰尘，有什么问题解决什么问题，什么问题突出重点解决什么问题。领导机关要带头学、带头做，党委（党组）理论学习中心组学习要把学党章党规、学系列讲话作为主要内容，党员领导干部要把自己摆进去，不断改造自己，提高思想政治觉悟。要把党支部建设作为最重要的基本建设，充分发挥党支部教育管理党员的主体作用，树立党的一切工作到支部的鲜明导向。各级党委（党组）要认真履行主体责任，每年要对开展“两学一做”学习教育情况进行评估总结，一级抓一级，层层抓落实，带动基层党组织和广大党员奋发有为、敢于担当、建功立业，更加紧密地团结在以习近平同志为核心的党中央周围，为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局提供坚强组织保证。　　通知要求，各地区各部门各单位党委（党组）要根据意见要求，结合实际制定具体实施方案，认真抓好落实，重要情况和意见建议及时报告党中央。　　通知要求，各地区各部门各单位党委（党组）要根据意见要求，结合实际制定具体实施方案，认真抓好落实，重要情况和意见建议及时报告党中央。　　《关于推进“两学一做”学习教育常态化制度化的意见》全文如下。　　《关于推进“两学一做”学习教育常态化制度化的意见》全文如下。　　2016年在全体党员中开展的“学党章党规、学系列讲话，做合格党员”学习教育，以尊崇党章、遵守党规为基本要求，以用习近平总书记系列重要讲话精神武装全党为根本任务，坚持基础在学、关键在做，着力解决突出问题，推动党内教育从“关键少数”向广大党员拓展、从集中性教育向经常性教育延伸，取得显著成效，受到各级党组织和广大党员欢迎。为贯彻落实党的十八届六中全会精神，持续推动全面从严治党突出“关键少数”并向基层延伸，现就推进“两学一做”学习教育常态化制度化提出如下意见。　　2016年在全体党员中开展的“学党章党规、学系列讲话，做合格党员”学习教育，以尊崇党章、遵守党规为基本要求，以用习近平总书记系列重要讲话精神武装全党为根本任务，坚持基础在学、关键在做，着力解决突出问题，推动党内教育从“关键少数”向广大党员拓展、从集中性教育向经常性教育延伸，取得显著成效，受到各级党组织和广大党员欢迎。为贯彻落实党的十八届六中全会精神，持续推动全面从严治党突出“关键少数”并向基层延伸，现就推进“两学一做”学习教育常态化制度化提出如下意见。一、从讲政治的高度充分认识推进“两学一做”学习教育常态化制度化的重大意义　　党章是管党治党的总章程，党规是党员思想和行为的具体遵循。习近平总书记系列重要讲话是中国特色社会主义理论体系最新成果，是当代中国马克思主义最新发展，是我们党推进具有许多新的历史特点的伟大斗争、党的建设新的伟大工程、中国特色社会主义伟大事业的强大思想武器，是各级党组织和全体党员必须始终坚持的行动指南。做合格党员是对每名党员的基本要求。实践证明，开展“两学一做”学习教育，是坚持思想建党、组织建党、制度治党紧密结合的有力抓手，是不断加强党的思想政治建设的有效途径，为新形势下落实全面从严治党要求积累了成功经验。推进“两学一做”学习教育常态化制度化，对于进一步用习近平总书记系列重要讲话精神武装全党，加强和规范党内政治生活，保持党的先进性和纯洁性，增强党的生机活力，确保全党更加紧密地团结在以习近平同志为核心的党中央周围，激励全党为实现崇高理想和宏伟目标而不懈奋斗，不断开创中国特色社会主义事业新局面，具有重大而深远的意义。　　党章是管党治党的总章程，党规是党员思想和行为的具体遵循。习近平总书记系列重要讲话是中国特色社会主义理论体系最新成果，是当代中国马克思主义最新发展，是我们党推进具有许多新的历史特点的伟大斗争、党的建设新的伟大工程、中国特色社会主义伟大事业的强大思想武器，是各级党组织和全体党员必须始终坚持的行动指南。做合格党员是对每名党员的基本要求。实践证明，开展“两学一做”学习教育，是坚持思想建党、组织建党、制度治党紧密结合的有力抓手，是不断加强党的思想政治建设的有效途径，为新形势下落实全面从严治党要求积累了成功经验。推进“两学一做”学习教育常态化制度化，对于进一步用习近平总书记系列重要讲话精神武装全党，加强和规范党内政治生活，保持党的先进性和纯洁性，增强党的生机活力，确保全党更加紧密地团结在以习近平同志为核心的党中央周围，激励全党为实现崇高理想和宏伟目标而不懈奋斗，不断开创中国特色社会主义事业新局面，具有重大而深远的意义。二、明确基本目标要求　　推进“两学一做”学习教育常态化制度化，必须紧密联系本地区本部门本单位实际，把思想教育作为首要任务，坚持用党章党规规范党组织和党员行为，用习近平总书记系列重要讲话精神武装头脑、指导实践、推动工作，坚持学思践悟、知行合一，坚持全覆盖、常态化、重创新、求实效，不断增强党组织和党员政治意识、大局意识、核心意识、看齐意识，不断增强党内政治生活的政治性、时代性、原则性、战斗性，不断增强党自我净化、自我完善、自我革新、自我提高能力，确保党的组织充分履行职能、发挥核心作用，确保党员领导干部忠诚干净担当、发挥表率作用，确保广大党员党性坚强、发挥先锋模范作用，为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局提供坚强组织保证。　　推进“两学一做”学习教育常态化制度化，必须紧密联系本地区本部门本单位实际，把思想教育作为首要任务，坚持用党章党规规范党组织和党员行为，用习近平总书记系列重要讲话精神武装头脑、指导实践、推动工作，坚持学思践悟、知行合一，坚持全覆盖、常态化、重创新、求实效，不断增强党组织和党员政治意识、大局意识、核心意识、看齐意识，不断增强党内政治生活的政治性、时代性、原则性、战斗性，不断增强党自我净化、自我完善、自我革新、自我提高能力，确保党的组织充分履行职能、发挥核心作用，确保党员领导干部忠诚干净担当、发挥表率作用，确保广大党员党性坚强、发挥先锋模范作用，为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局提供坚强组织保证。　　坚持融入日常、抓在经常。各级党委（党组）要以理论学习中心组学习、民主生活会等制度为主要抓手，组织党员领导干部定期开展集体学习；基层党组织要以“三会一课”为基本制度，以党支部为基本单位，把“两学一做”作为党员教育的基本内容，长期坚持、形成常态。突出问题导向，建立完善及时发现和解决问题的有效机制，推动各级党组织和党员依靠自身力量修正错误、改进提高；注重以上率下，严格和规范双重组织生活制度，充分发挥领导机关、领导干部带头示范作用，防止“灯下黑”；强化分类指导，针对不同层级不同领域不同行业明确工作要求，体现具体化、精准化、差异化；激发基层活力，充分调动党支部积极性主动性创造性，探索创新党内教育和组织生活的有效方法；选树先进典型，宣传践行“两学一做”优秀党员先进事迹，树立时代楷模，引导党员、干部见贤思齐；坚持常抓不懈，防止和克服紧一阵松一阵、表面化形式化、学习教育与思想工作实际“两张皮”等不良倾向。　　坚持融入日常、抓在经常。各级党委（党组）要以理论学习中心组学习、民主生活会等制度为主要抓手，组织党员领导干部定期开展集体学习；基层党组织要以“三会一课”为基本制度，以党支部为基本单位，把“两学一做”作为党员教育的基本内容，长期坚持、形成常态。突出问题导向，建立完善及时发现和解决问题的有效机制，推动各级党组织和党员依靠自身力量修正错误、改进提高；注重以上率下，严格和规范双重组织生活制度，充分发挥领导机关、领导干部带头示范作用，防止“灯下黑”；强化分类指导，针对不同层级不同领域不同行业明确工作要求，体现具体化、精准化、差异化；激发基层活力，充分调动党支部积极性主动性创造性，探索创新党内教育和组织生活的有效方法；选树先进典型，宣传践行“两学一做”优秀党员先进事迹，树立时代楷模，引导党员、干部见贤思齐；坚持常抓不懈，防止和克服紧一阵松一阵、表面化形式化、学习教育与思想工作实际“两张皮”等不良倾向。三、精心安排学习内容　　各级党组织要切实执行《关于在全体党员中开展“学党章党规、学系列讲话，做合格党员”学习教育方案》等规定要求。各级党委（党组）和基层党组织要按年度作出学习安排，党员领导干部要根据自身实际制定个人自学计划，每年完成规定的学习任务。　　各级党组织要切实执行《关于在全体党员中开展“学党章党规、学系列讲话，做合格党员”学习教育方案》等规定要求。各级党委（党组）和基层党组织要按年度作出学习安排，党员领导干部要根据自身实际制定个人自学计划，每年完成规定的学习任务。　　坚持读原著、学原文、悟原理，联系实际学、带着问题学、不断跟进学，领会掌握基本精神、基本内容、基本要求，做到学而信、学而思、学而行。学习党章党规，要深刻认识党章是管党治党的总规矩总遵循，践行党内政治生活准则、党内监督条例和廉洁自律准则等党内法规要求。学习习近平总书记系列重要讲话，要深刻认识讲话的重大理论意义和实践意义，深刻理解讲话的时代背景、鲜明主题、科学体系，准确把握蕴含其中的治国理政新理念新思想新战略，领会掌握贯穿其中的马克思主义立场观点方法。要把学习习近平总书记系列重要讲话同学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观紧密结合起来。党员领导干部在学习上要有更高标准、更高要求。　　坚持读原著、学原文、悟原理，联系实际学、带着问题学、不断跟进学，领会掌握基本精神、基本内容、基本要求，做到学而信、学而思、学而行。学习党章党规，要深刻认识党章是管党治党的总规矩总遵循，践行党内政治生活准则、党内监督条例和廉洁自律准则等党内法规要求。学习习近平总书记系列重要讲话，要深刻认识讲话的重大理论意义和实践意义，深刻理解讲话的时代背景、鲜明主题、科学体系，准确把握蕴含其中的治国理政新理念新思想新战略，领会掌握贯穿其中的马克思主义立场观点方法。要把学习习近平总书记系列重要讲话同学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观紧密结合起来。党员领导干部在学习上要有更高标准、更高要求。四、引导党员做到“四个合格”　　各级党组织要教育引导广大党员按照“四讲四有”标准，做到政治合格、执行纪律合格、品德合格、发挥作用合格。在政治合格方面，重点是坚定理想信念，正确把握政治方向，坚定站稳政治立场，坚决维护以习近平同志为核心的党中央权威，不断增强中国特色社会主义道路自信、理论自信、制度自信、文化自信。在执行纪律合格方面，重点是增强组织纪律性，执行党的决定，服从组织分配，严守党的纪律特别是政治纪律和政治规矩。在品德合格方面，重点是继承发扬党的优良传统和作风，大力弘扬忠诚老实、光明坦荡、公道正派、实事求是、艰苦奋斗、清正廉洁等共产党人价值观，带头践行社会主义核心价值观。在发挥作用合格方面，重点是牢记党的根本宗旨，爱岗敬业、履职尽责，服务群众、奉献社会，敢担当、敢负责、敢作为，在促进改革发展稳定中作表率、当先锋。　　各级党组织要教育引导广大党员按照“四讲四有”标准，做到政治合格、执行纪律合格、品德合格、发挥作用合格。在政治合格方面，重点是坚定理想信念，正确把握政治方向，坚定站稳政治立场，坚决维护以习近平同志为核心的党中央权威，不断增强中国特色社会主义道路自信、理论自信、制度自信、文化自信。在执行纪律合格方面，重点是增强组织纪律性，执行党的决定，服从组织分配，严守党的纪律特别是政治纪律和政治规矩。在品德合格方面，重点是继承发扬党的优良传统和作风，大力弘扬忠诚老实、光明坦荡、公道正派、实事求是、艰苦奋斗、清正廉洁等共产党人价值观，带头践行社会主义核心价值观。在发挥作用合格方面，重点是牢记党的根本宗旨，爱岗敬业、履职尽责，服务群众、奉献社会，敢担当、敢负责、敢作为，在促进改革发展稳定中作表率、当先锋。五、联系思想工作实际经常查找解决问题　　各级党组织和广大党员要坚持学做结合，突出针对性，敢于直面问题，勇于自我革命，把查找解决问题作为“两学一做”学习教育的规定要求。党员要对照党章党规，对照系列讲话，对照先进典型，把自己摆进去，经常自省修身，打扫思想灰尘、进行“党性体检”，有什么问题解决什么问题，什么问题突出重点解决什么问题；要查找分析理想信念是否坚定、对党是否忠诚老实、大是大非面前是否旗帜鲜明、是否做到在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，着力解决党的意识不强、组织观念不强、发挥作用不够等问题。各级党委（党组）要查找分析是否落实全面从严治党主体责任，是否坚决执行党的理论和路线方针政策，是否认真坚持民主集中制，着力解决党的领导弱化、党的建设缺失、管党治党宽松软等问题。党支部要查找分析组织生活是否经常、认真、严肃，党员教育管理监督是否严格、规范，团结教育服务群众是否有力、到位，着力解决政治功能不强、组织软弱涣散、从严治党缺位等问题。　　各级党组织和广大党员要坚持学做结合，突出针对性，敢于直面问题，勇于自我革命，把查找解决问题作为“两学一做”学习教育的规定要求。党员要对照党章党规，对照系列讲话，对照先进典型，把自己摆进去，经常自省修身，打扫思想灰尘、进行“党性体检”，有什么问题解决什么问题，什么问题突出重点解决什么问题；要查找分析理想信念是否坚定、对党是否忠诚老实、大是大非面前是否旗帜鲜明、是否做到在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，着力解决党的意识不强、组织观念不强、发挥作用不够等问题。各级党委（党组）要查找分析是否落实全面从严治党主体责任，是否坚决执行党的理论和路线方针政策，是否认真坚持民主集中制，着力解决党的领导弱化、党的建设缺失、管党治党宽松软等问题。党支部要查找分析组织生活是否经常、认真、严肃，党员教育管理监督是否严格、规范，团结教育服务群众是否有力、到位，着力解决政治功能不强、组织软弱涣散、从严治党缺位等问题。　　要把党的组织生活作为查找和解决问题的重要途径，注意听取群众的意见和反映，抓早抓小、防微杜渐。民主生活会和组织生活会要严肃认真开展批评和自我批评，坚持“团结—批评—团结”，严于自我解剖，热忱帮助同志。谈心谈话要经常，坦诚相见、交流思想，发现问题及时提醒。各级党委（党组）要把本地区本部门本单位严重违纪违法干部忏悔录作为反面教材，认真开展警示教育。主要负责同志要在民主生活会上通报班子成员受到谈话函询情况；被谈话函询的党员领导干部，存在错误的应当作出深刻检查，受到提醒的应当作出整改表态，没有问题的说明谈话函询情况即可。民主评议党员要客观公正评价党员表现，帮助引导党员自觉认识问题、自我改进提高，严格稳慎处置不合格党员。　　要把党的组织生活作为查找和解决问题的重要途径，注意听取群众的意见和反映，抓早抓小、防微杜渐。民主生活会和组织生活会要严肃认真开展批评和自我批评，坚持“团结—批评—团结”，严于自我解剖，热忱帮助同志。谈心谈话要经常，坦诚相见、交流思想，发现问题及时提醒。各级党委（党组）要把本地区本部门本单位严重违纪违法干部忏悔录作为反面教材，认真开展警示教育。主要负责同志要在民主生活会上通报班子成员受到谈话函询情况；被谈话函询的党员领导干部，存在错误的应当作出深刻检查，受到提醒的应当作出整改表态，没有问题的说明谈话函询情况即可。民主评议党员要客观公正评价党员表现，帮助引导党员自觉认识问题、自我改进提高，严格稳慎处置不合格党员。六、坚持领导机关、领导干部率先垂范　　各级党委（党组）要把学党章党规、学系列讲话作为理论学习中心组学习的主要内容，确定主题，加强研讨式、互动式、调研式学习，发挥引领示范作用。党员领导干部特别是省部级领导干部要把“两学一做”作为锤炼党性的基本功、必修课，加强政治能力训练，加强政治历练，自觉把讲政治贯穿于日常工作生活全过程、贯穿于党性锻炼全过程，时刻牢记自己第一身份是党员，无论职务高低，都要以普通党员身份参加党的组织生活。要带头学习，认真学习党章党规，知敬畏、存戒惧、守底线；学深悟透习近平总书记系列重要讲话精神，不断增强“四个意识”，始终坚定理想信念、坚定“四个自信”，真正做到思想认同、政治看齐、行动紧跟。要带头做合格党员、合格领导干部，时刻检视存在的差距和不足，自觉同特权思想和特权现象作斗争，不断改造自己，提高思想政治觉悟。要践行“三严三实”要求，履职尽责、奋发有为，敢于担当、建功立业，重实干、务实功、办实事、求实效，努力创造经得起实践、人民、历史检验的实绩。要严格执行中央八项规定精神，密切联系群众，切实改进作风，严格要求自己和身边工作人员，注重家庭、家教、家风，保持清正廉洁的政治本色。　　各级党委（党组）要把学党章党规、学系列讲话作为理论学习中心组学习的主要内容，确定主题，加强研讨式、互动式、调研式学习，发挥引领示范作用。党员领导干部特别是省部级领导干部要把“两学一做”作为锤炼党性的基本功、必修课，加强政治能力训练，加强政治历练，自觉把讲政治贯穿于日常工作生活全过程、贯穿于党性锻炼全过程，时刻牢记自己第一身份是党员，无论职务高低，都要以普通党员身份参加党的组织生活。要带头学习，认真学习党章党规，知敬畏、存戒惧、守底线；学深悟透习近平总书记系列重要讲话精神，不断增强“四个意识”，始终坚定理想信念、坚定“四个自信”，真正做到思想认同、政治看齐、行动紧跟。要带头做合格党员、合格领导干部，时刻检视存在的差距和不足，自觉同特权思想和特权现象作斗争，不断改造自己，提高思想政治觉悟。要践行“三严三实”要求，履职尽责、奋发有为，敢于担当、建功立业，重实干、务实功、办实事、求实效，努力创造经得起实践、人民、历史检验的实绩。要严格执行中央八项规定精神，密切联系群众，切实改进作风，严格要求自己和身边工作人员，注重家庭、家教、家风，保持清正廉洁的政治本色。七、把“两学一做”学习教育纳入党支部“三会一课”等基本制度　　党支部是党最基本的组织，是党全部工作和战斗力的基础。要树立党的一切工作到支部的鲜明导向，注重把思想政治工作落到支部，把从严教育管理党员落到支部，把群众工作落到支部。各领域各行业党支部要充分发挥教育管理党员的主体作用，运用“三会一课”等制度抓好“两学一做”学习教育，真正成为教育党员的学校、团结群众的核心、攻坚克难的堡垒。　　党支部是党最基本的组织，是党全部工作和战斗力的基础。要树立党的一切工作到支部的鲜明导向，注重把思想政治工作落到支部，把从严教育管理党员落到支部，把群众工作落到支部。各领域各行业党支部要充分发挥教育管理党员的主体作用，运用“三会一课”等制度抓好“两学一做”学习教育，真正成为教育党员的学校、团结群众的核心、攻坚克难的堡垒。　　党支部要组织党员按期参加党员大会、党小组会和上党课，定期召开支部委员会会议。坚持党员领导干部讲党课制度，各级党委（党组）书记每年至少为基层党员讲一次党课，党课内容要贴近党员、贴近实际，不搞照本宣科。“三会一课”要突出政治学习和教育，突出党性锻炼，坚决防止表面化、形式化、娱乐化、庸俗化。要以学习党章党规、学习习近平总书记系列重要讲话为主要内容，针对党员思想工作实际，确定“三会一课”的主题和具体方式，做到形式多样、氛围庄重。推广党支部主题党日，组织党员在主题党日开展“三会一课”、交纳党费、参加服务群众等活动。利用红色教育基地等开展开放式组织生活。党支部要制定年度“三会一课”计划并报上级党组织备案，如实记录“三会一课”开展情况，对没有正当理由长期不参加“三会一课”的党员，要进行批评教育，促其改正。上级党组织要对党支部执行“三会一课”情况进行指导检查，对不经常、不认真、不严肃的，要批评指正；情况严重的，要采取整顿等措施，进行组织处理。　　党支部要组织党员按期参加党员大会、党小组会和上党课，定期召开支部委员会会议。坚持党员领导干部讲党课制度，各级党委（党组）书记每年至少为基层党员讲一次党课，党课内容要贴近党员、贴近实际，不搞照本宣科。“三会一课”要突出政治学习和教育，突出党性锻炼，坚决防止表面化、形式化、娱乐化、庸俗化。要以学习党章党规、学习习近平总书记系列重要讲话为主要内容，针对党员思想工作实际，确定“三会一课”的主题和具体方式，做到形式多样、氛围庄重。推广党支部主题党日，组织党员在主题党日开展“三会一课”、交纳党费、参加服务群众等活动。利用红色教育基地等开展开放式组织生活。党支部要制定年度“三会一课”计划并报上级党组织备案，如实记录“三会一课”开展情况，对没有正当理由长期不参加“三会一课”的党员，要进行批评教育，促其改正。上级党组织要对党支部执行“三会一课”情况进行指导检查，对不经常、不认真、不严肃的，要批评指正；情况严重的，要采取整顿等措施，进行组织处理。　　要把党支部建设作为最重要的基本建设。在各类基层单位中合理设置党支部，不断扩大党的组织和工作覆盖。指导党支部健全各项工作制度，按期进行换届，选好配强党支部班子，把优秀党员选拔到支部书记岗位。加强对党支部书记的培训，帮助其提高党务工作能力。建立党支部工作经常性督查指导机制，持续整顿软弱涣散党支部，为党支部开展工作和活动提供必要保障。　　要把党支部建设作为最重要的基本建设。在各类基层单位中合理设置党支部，不断扩大党的组织和工作覆盖。指导党支部健全各项工作制度，按期进行换届，选好配强党支部班子，把优秀党员选拔到支部书记岗位。加强对党支部书记的培训，帮助其提高党务工作能力。建立党支部工作经常性督查指导机制，持续整顿软弱涣散党支部，为党支部开展工作和活动提供必要保障。八、层层推动工作落实　　各级党组织要把推进“两学一做”学习教育常态化制度化作为全面从严治党的战略性、基础性工程，高度重视，精心组织，抓常抓细抓长。党委（党组）要切实履行主体责任，每年要专门研究部署，一级抓一级，层层抓落实。组织部门要作出具体工作安排，加强督促指导。要发挥“两学一做”学习教育常态化制度化的带动效应，加强基层党建工作薄弱环节，每年梳理分析工作短板，研究确定若干重点任务，集中力量攻坚克难。　　各级党组织要把推进“两学一做”学习教育常态化制度化作为全面从严治党的战略性、基础性工程，高度重视，精心组织，抓常抓细抓长。党委（党组）要切实履行主体责任，每年要专门研究部署，一级抓一级，层层抓落实。组织部门要作出具体工作安排，加强督促指导。要发挥“两学一做”学习教育常态化制度化的带动效应，加强基层党建工作薄弱环节，每年梳理分析工作短板，研究确定若干重点任务，集中力量攻坚克难。　　把组织开展“两学一做”学习教育情况纳入各级党组织党建工作考核的重要内容，每年结合总结、述职进行检查和评估，作为评判党组织和党组织书记履行管党治党责任情况的重要依据，注重从党支部工作成效和党员作用发挥看效果、让党员群众作评价。要及时总结交流新鲜经验，发现和解决存在问题。对工作落实不力、搞形式走过场的，要严肃批评、追责问责。　　把组织开展“两学一做”学习教育情况纳入各级党组织党建工作考核的重要内容，每年结合总结、述职进行检查和评估，作为评判党组织和党组织书记履行管党治党责任情况的重要依据，注重从党支部工作成效和党员作用发挥看效果、让党员群众作评价。要及时总结交流新鲜经验，发现和解决存在问题。对工作落实不力、搞形式走过场的，要严肃批评、追责问责。2017-03-302016-12-092016-12-022016-11-282016-11-222016-11-222016-11-142016-11-042016-11-012016-10-26[浏览：1640]3月1日[浏览：1424]3月21日[浏览：617]3月31日", "url_next": "中共中央办公厅印发《关于推进“两学一做”学习教育常态化制...", "title": "中共中央办公厅印发《关于推进“两学一做”学习教育常态化制..."}
{"text": "  3月31日上午，东北五校暨哈工大（威海）2017届毕业生春季就业供需见面会在我校区研究院一楼、二楼大厅举行。包括一汽集团、航天科工集团、电子科技集团、中车、装备制造31东北五校暨哈工大（威海）2017届毕业生春季就业供需见面会在我校区研究院一楼、二楼大厅举行。包括一汽集团、航天科工集团、电子科技集团、中车、装备制造2017以及山东省重点企业在内的350余家用人单位来我校区招才纳贤，用人单位提供的近5000个岗位吸引了我校区及山东大学（威海）、哈理工荣成学院、威海职业技术学院等驻威高校及周边城市高校的众多毕业生前来求职。校区党委副书记、副校长赵国亮与学生工作处处长马海鹰等也来到招聘会现场，与用人单位及毕业生亲切交流。\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n5000副校长赵国亮与学生工作处处长马海鹰等也来到招聘会现场，与用人单位及毕业生亲切交流。\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n 东北五校毕业生就业工作协作体成立于2004年12月，作为全国范围内最具影响力的区域性大学生就业招聘平台，东北五校毕业生供需见面会每年春季和秋季分别举行一次，由北向南依次在哈工大、哈工程、吉林大学、东北大学、大连理工大学和哈工大（威海）举行。 200412  据了解，本次招聘企业质量总体较高，一些老牌招聘“大户”在我校区投放的名额明显增加。本次一汽集团旗下共有19家单位前来参加招聘会，单位数量创历史新高。仅一汽集团技术中心就在我校投放了60余个招聘名额，占该单位在全国招聘名额的近三分之一。技术中心招聘负责人表示，招聘名额的大幅增加除了业务拓展需要，也因为我校毕业生在单位的优秀表现。“哈工大毕业生入职后积极上进，富于激情，业务能力强，上手较快。”在大三时就通过“预招聘”与一汽集团签约的小佟也来到招聘现场帮忙，热情地为投递简历的同学解答疑问，“希望我们学校有更多的同学能成为我的同事。”1960 本次来招聘的国防单位的数量相比往年也有较大幅度提升，航天科技五院、中航工业集团、中国航空发动机等重点国防单位都参与了此次招聘会。航天科工二院旗下共有四家单位来我校区招聘，其中三家都是首次参加。“哈工大为航天事业培养了很多优秀人才，在行业中有良好的口碑”，科工二院的招聘负责人告诉记者，“威海校区的学生专业基础非常扎实，而且综合素质较高，英语成绩普遍很好，这点让我印象深刻。”考研失利的刘同学已经与一家国防单位达成了初步签约意向。“感觉这次就业机会还是不错，国防单位数量比较多，研发岗位往年主要招聘研究生，今年优秀的本科生也在考虑范围之内。” 山东省内企业的数量质量也在逐年稳步提升。“我们在走访全国名企和重点国防单位、拓展北上广等大城市就业市场的同时，也在积极拓展山东省内的就业渠道。”学生工作处处长马海鹰介绍，“随着高铁青岛站的开通，我们进一步加强了与烟台、青岛就业市场的联系。” 经校区与烟台、青岛等地的人社部门多次沟通，由当地人社部门“牵头”组织企业“组团”参加招聘会，为学生提供更多优质岗位。与烟台、青岛等地的人社部门多次沟通，由当地人社部门“牵头”组织企业“组团”参加招聘会， “威海校区的毕业生最大的特点就是踏实，而且干得好、留得住。”连续在我校区招聘十几年的济南二机床集团有限公司负责人表示，“之前进入我们单位工作的毕业生目前发展得都不错。”在威高集团展板前驻足的本地姑娘小王表示：“找工作不想离家太远，主要考虑省内的工作岗位，威海本地的大企业更好。” 记者在现场看到，一些招聘单位待遇中有“同时解决男女朋友工作”、“享受单位集资购房”等特殊说明。上海电气核电的招聘要求普遍是英语六级，在我校区的门槛则是英语四级。一位招聘负责人告诉记者，针对优质毕业生集中的高校，单位会放宽部分要求，给出一些特殊的优惠政策。 在记者采访途中看到，前来求职的毕业生大都做了充分的准备，一位穿正装的男生把自己大学以来所有获得的证书都带到了招聘现场，“机会是留给有准备的人的。”他简单地说。除了应届毕业生，还有很多大二、大三的同学来了解企业招聘的条件和情况，他们表示要早做准备，及时了解就业信息，在自己求职的时候也能更有信心。招聘现场记者还看到了多位院系副书记和辅导员忙碌的身影，“看看学生有什么要帮忙的，关键时刻要推他们一把，希望孩子们都找到心仪的好工作。”\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n                                     （记者 谭璇月 学生记者 尧帆 林曦 艾文卓 \r\n文/图）/ 2017-03-292017-03-242017-03-132017-03-132017-03-112017-03-102017-03-092017-03-072017-03-062017-02-20[浏览：1002]3月13日[浏览：1081]3月17日[浏览：1699]4月1日", "url_next": "2017届毕业生春季就业供需见面会举行", "title": "2017届毕业生春季就业供需见面会举行"}
{"text": " 3月31日上午，哈工大上海校友会代表一行8人在8 1级校友、哈工大上海校友会常务副会长、上海元立企业集团董事长周世革带领下，来校区进行项目考察、对接。校区党委副书记、副校长赵国亮，校友工作与教育基金办公室主任张少太、科技发展处处长徐龙军及相关专业教师代表与校友亲切座谈。赵国亮在讲话中对校友们多年来对母校的关注和支持表示感谢，他表示，校友们多年来对学校发展给予了极大的关注，也为学校发展提出了很多很好的建议。此次上海校友会的校友代表们回母校为学弟学妹们做了专场宣讲，这对在校的学生本身就是一种教育和激励。学校将继续为大家提供技术、人才等各方面的支持，也希望校友们一如既往地关心和支持母校发展，通过各种形式加强与母校的交流和合作。徐龙军向校友们介绍了校区近几年的科研工作情况，重点介绍了科研经费、重点科研方向和领域、哈工大（威海）创新创业园的建设情况。船舶与海洋工程学院教师钟鸣、王琳，计算机科学与技术学院韩希先分别介绍了各自的研究领域与重点方向、成果等。周世革在讲话中表达了对母校的眷恋与感恩之情，他表示母校拥有雄厚的科研和教学实力，对广大校友的发展提供了科研和人才支持，希望今后能加强与母校的深入交流与合作，为母校发展作出应有的努力。81级校友、哈工大上海校友会常务理事、鸿雅投资董事长、哈工大校友创投邦发起人罗鸿，88级校友、上海新致软件股份有限公司项目总监刘宁，04级校友、哈工大上海校友会常务理事、哈工大（威海）上海校友会副会长、上海前隆金融信息服务有限公司创始人与首席运营官王秋瑞也先后发言，表达了与母校进一步加强交流合作，支持母校发展的愿望。座谈结束后，校友们还参观了智能设计与制造研究所、机器人研究所。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                               （记者  隗海燕  文/图）2017-04-012017-03-282017-03-272017-03-172017-03-152017-03-152017-03-072017-03-032017-02-152017-01-16[浏览：1613]3月10日[浏览：1476]4月1日", "url_next": "上海校友会代表来校区对接项目", "title": "上海校友会代表来校区对接项目"}
{"text": " 我们身边有这样一群孩子，他们不聋，却对声响充耳不闻；他们不盲，却对周围的人与物视而不见；他们不哑，却不知该如何开口说话。就像是天上的星星，一人一个世界，独自闪烁。这就是生活在我们身边的自闭症儿童——星星的孩子。——今年的4月2日是第十个世界自闭症关注日。4月1日上午九点，由哈尔滨工业大学（威海）体育教学部和环翠区残疾人联合会联合举办的关注自闭症儿童融合活动在校田径场拉开序幕。威海市残疾人联合会副理事长王淑新，环翠区残疾人联合会理事长王友福、副理事长张晗及参加融合活动的其他单位负责人出席本次活动，活动由我校体育教学部主任佟艳华主持。4241威海市残疾人联合会副理事长王淑新致辞，她讲到，自闭症儿童正在逐渐被社会各界关注、了解、认识和关爱，自闭康复服务也日臻完善，希望社会各界携手努力，扶残助残，共享幸福和谐。致辞后，领导们与现场的儿童、家长一起欣赏了精彩纷呈的广场舞、活力四射的健美操表演和青春火爆的双截棍表演。威海四方益智园、威海彩虹桥儿童启智中心、威海天宇启智学校、威海康复中心、威海春苗雨露自闭症康复中心及威海市第二实验小学幼儿园的150名孩子们在我校志愿者的引导下一起进行了融合活动，共同体验了两人三足、足球带球绕杆跑、篮球运球绕杆跑跳跃敏捷栏、穿越障碍、托球跑、沙袋投准等趣味游戏项目。孩子们欢快的笑容，使现场的气氛达到了高潮。比赛结束后，孩子们排队领取通过自己努力获得的奖品，看着崭新的书包、精美的彩笔和笔袋，每个孩子们脸上都露出了幸福的微笑。150除了家长与孩子们同乐的小游戏外，田径场上还举办了小型的爱心义卖活动。桌子上的义卖商品琳琅满目，有孩子们亲手制作的手工作品、手工香皂、干花制品等。每一件作品上还留有孩子们拙稚的签名。此次义卖的收入将全部用于公益，帮助更多的自闭症儿童。早春四月的阳光下，这些不善言辞、自闭孤独的孩子们笑颜灿烂，与正常的孩子无异。比赛中认真投入的孩子们，健步如飞耐心指导的家长们，在田径场下留下了他们珍贵而又温暖的记忆。（学生记者 潘悦、纪海阳/文 肖腾、尧帆/图） / /\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2013-10-312013-05-062011-12-192010-10-19[浏览：1550]3月1日[浏览：535]3月6日[浏览：1323]3月8日[浏览：1560]3月13日[浏览：1775]3月16日[浏览：854]4月1日", "url_next": "关注自闭症儿童  为星星的孩子点一盏灯", "title": "关注自闭症儿童  为星星的孩子点一盏灯"}
{"text": " 4月1日上午，俄罗斯封闭式股份制研发-生产公司（农建）总经理卡尔科·弗拉基米尔一行3人，在北京欧亚远航国际经济文化交流中心主任于海滨、威海市对外科技交流中心副主任裴国新等陪同下来校区访问。 校区副校长钟诗胜、科技发展处处长徐龙军、国际合作处副处长董科、哈工大俄语系副主任童丹及相关专业教师代表参加了座谈交流。观看校区宣传片后，钟诗胜简要介绍了哈工大与威海校区的基本情况，对卡尔科·弗拉基米尔一行来访表示欢迎。他表示哈工大与俄罗斯有着特殊的渊源与良好的合作关系，希望此次来访能加强双方的了解与交流，推进今后的深入合作。海洋科学与技术学院、计算机科学与技术学院教师代表分别介绍了各自的科研方向、重点课题与研究成果等。卡尔科·弗拉基米尔介绍了封闭式股份制研发-生产公司（农建）在农业管理、污水处理、网络安全、铁路交通等方面的研究与成果，表达了与我校区相关专业教师进一步加深了解并开展实质合作的愿望。座谈中，双方还就如何加强了解与互访、如何推动相关领域的科研合作进行了探讨。\r\n\r\n\r\n                                                              （记者  隗海燕 文/图） 2017-04-012017-03-282017-03-272017-03-172017-03-152017-03-152017-03-072017-03-032017-02-152017-01-16[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1505]3月15日[浏览：1300]3月23日[浏览：1366]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1935]3月29日[浏览：1151]3月31日[浏览：1226]4月1日", "url_next": "俄罗斯封闭式股份制研发-生产公司客人来访", "title": "俄罗斯封闭式股份制研发-生产公司客人来访"}
{"text": " 日前, 山东省教育厅公布了“十三五”山东省高等学校科研创新平台立项名单。我校区共有4个实验室、两个研究中心入选。日前, 山东省教育厅公布了“十三五”山东省高等学校科研创新平台立项名单。我校区共有4个实验室、两个研究中心入选。据悉，高等学校重点实验室和人文社会科学研究平台面向全省普通本科高校，工程技术研发中心面向全省高职（专科）院校。在各高校推荐申报的基础上，经组织专家审核认定，我省共有167个高校重点实验室、51个高等学校工程技术研发中心、76个高等学校人文社会科学研究平台成功获得立项。 据悉，高等学校重点实验室和人文社会科学研究平台面向全省普通本科高校，工程技术研发中心面向全省高职（专科）院校。在各高校推荐申报的基础上，经组织专家审核认定，我省共有167个高校重点实验室、51个高等学校工程技术研发中心、76个高等学校人文社会科学研究平台成功获得立项。 我校区“对海探测与感知实验室”、“网络空间安全高校实验室”、“军民两用新材料及制品实验室”以及“土木工程结构与防灾实验室”入选“十三五”山东省高校重点实验室立项名单。“基于海洋大数据的渔业管理发展研究基地”和“海洋生态文明与科技社会发展研究中心”入选“十三五”山东高校人文社会科学研究平台立项名单。我校区“对海探测与感知实验室”、“网络空间安全高校实验室”、“军民两用新材料及制品实验室”“对海探测与感知实验室”、“网络空间安全高校实验室”、“军民两用新材料及制品实验室”以及“土木工程结构与防灾实验室”入选“十三五”山东省高校重点实验室立项名单。“基于海洋大数据的渔业管理发展研究基地”和“海洋生态文明与科技社会发展研究中心”入选“十三五”山东高校人文社会科学研究平台立项名单。（记者  张玉芹）[浏览：1432]3月2日[浏览：2379]3月11日[浏览：983]3月17日[浏览：1702]3月24日[浏览：931]3月24日[浏览：367]4月6日", "url_next": "山东公布高校创新平台立项名单 我校区获批6个", "title": "山东公布高校创新平台立项名单 我校区获批6个"}
{"text": "     为更好地推进人事制度改革工作，推动相关政策贯彻落实，3月10日下午，2017年人事工作部署会在主楼2号会议室召开，哈工大副校长、哈工大（威海）校长徐晓飞出席会议并讲话，人力资源处处长张廷斌解读校区2017年人事工作要点。各院系、部处及直属单位负责人参加会议。会议由校区副校长曲世友主持。继去年人事制度改革政策出台及试点推行之后，2017年成为全面落实人事制度改革的关键一年。本年度人事工作要点包括加强顶层设计，做好师资队伍“十三五”规划；强化岗位管理，规范聘用合同签订；统筹推进工程实验人员岗位评聘与考核机制改革；深化收入分配制度改革；开展教师岗位“长聘”、“准聘”工作；稳妥推进管理人员岗位评聘与考核机制改革；明确人才引进主体责任，加强高层次人才队伍建设；完善引培体系，加强青年教师队伍建设以及完成2014年1—7月选聘教师聘期考核共九项。徐晓飞指出人事制度改革的目的是为了提升学科建设水平，提高管理效益，激励人人争先，做好人事制度改革工作对学校发展意义重大。他强调各单位负责人要明确本轮人事制度改革意图，吃透学校政策，理顺大目标与改革各环节之间的关系，合理分解目标并制定各单位相关政策；工作落实过程中要把握重点方向、重点岗位、重点人物以及重点要求，坚持“十个抓”即抓规划、抓岗位、抓上岗、抓考评、抓分配、抓政策、抓引进、抓落实、抓尖子、抓后备，让任务真正落实到位；各院系要进一步凝练学科方向，按学科发展需要做好人才引进和人才招聘工作，积极引进高层次人才，确保学科按照设定方向稳步发展。曲世友强调各单位负责人要理解并用好政策，通过各种形式把政策有效地在本单位传达下去，同时充分做好思想动员工作，处理好政策贯彻过程中可能出现的问题，确保人事制度改革平稳有效地向前推进。\r\n                             （记者 谭璇月 文/图）2016-11-012016-10-092016-09-16[浏览：1550]3月1日[浏览：535]3月6日[浏览：1323]3月8日[浏览：1561]3月13日[浏览：1775]3月16日[浏览：854]4月1日", "url_next": "校区召开2017年人事工作部署会", "title": "校区召开2017年人事工作部署会"}
{"text": " \r\n              中央第五巡视组专项巡视哈尔滨工业大学党委工作动员会召开\r\n\r\n    根据中央关于巡视工作的统一部署，2017年3月5日上午，中央第五巡视组专项巡视哈尔滨工业大学党委工作动员会召开。会前，中央巡视工作领导小组办公室负责同志向哈尔滨工业大学党委书记王树权、校长周玉传达了习近平总书记关于巡视工作的重要讲话精神。会上，中央第五巡视组组长桑竹梅就即将开展的专项巡视工作作了讲话，中央巡视工作领导小组办公室负责同志就配合做好巡视工作提出要求。王树权主持会议并作表态讲话。 中央第五巡视组专项巡视哈尔滨工业大学党委工作动员会召开201735中央第五巡视组副组长王立山、姜小林及巡视组全体成员，中央纪委驻工信部纪检组负责同志，哈尔滨工业大学领导班子成员，各院系、部处、直属单位主要负责人，高端人才代表出席会议。学校纪委办公室、监察处、组织部等部门有关人员列席会议。　　桑竹梅指出，党的十八大以来，以习近平同志为核心的党中央把全面从严治党纳入“四个全面”战略布局，不断增强全面从严治党的系统性、创造性、实效性，开启了管党治党的新征程。巡视是全面从严治党的战略部署，是加强党内监督的战略性制度安排，是促进标本兼治的战略举措，是国之利器、党之利器。要深入学习贯彻习近平总书记关于巡视工作的重要论述和系列重要讲话精神，提高政治站位和政治觉悟，坚定不移深化政治巡视，准确把握政治巡视内涵，突出巡视监督的政治作用，推动全面从严治党向纵深发展。正确把握政治和业务的关系，坚持从政治上发现问题，以“四个意识”为政治标杆，把贯彻“五位一体”总体布局和“四个全面”战略布局作为基本政治要求，把维护党中央集中统一领导作为根本政治任务，贯彻新发展理念，坚定“四个自信”，坚持问题导向，查找政治偏差，坚决维护以习近平同志为核心的党中央权威，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦提供有力保障。哈尔滨工业大学党委和各级党员领导干部要牢固树立“四个意识”，以党的旗帜为旗帜，以党的意志为意志，以党的使命为使命，坚决维护党中央集中统一领导，结合实际贯彻落实中央各项决策部署，推进各项事业发展取得新成效。　　桑竹梅强调，中央巡视组将坚决贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神，以习近平总书记系列重要讲话精神为指引，深入了解党的组织和党的领导干部在尊崇党章、坚持党的领导、加强党的建设和落实党的路线方针政策方面情况，履行全面从严治党责任、执行党的纪律、落实中央八项规定精神、党风廉政建设和反腐败工作以及选人用人情况，发现并推动解决存在的突出问题，督促领导干部切实承担起管党治党政治责任，严肃党内政治生活，净化党内政治生态，强化党内监督，严明党的纪律，推动全面从严治党从宽松软走向严紧硬。紧扣高校特点，紧盯高校党委和党员领导干部，突出“关键少数”，坚持以下看上，重点检查高校贯彻党的教育方针，坚持正确办学方向，落实意识形态责任制、执行党委领导下的校长负责制、加强和改进基层党组织建设等情况，促进营造风清气正的高校环境，构建立德树人的良好政治生态。　　中央巡视工作领导小组办公室负责同志指出，党的十八大以来，在以习近平同志为核心的党中央坚强有力领导下，巡视工作在坚持中深化、在深化中坚持，不断与时俱进，站位越来越高，定位越来越准确，成效越来越显著。政治巡视是政治体检，要在政治高度上突出党的领导，在政治要求上抓住党的建设，在政治定位上聚焦全面从严治党，深入查找政治偏差，发挥政治“显微镜”、政治“探照灯”作用。哈尔滨工业大学党委要以巡视为契机，站在巩固党的执政基础的政治高度，坚守政治信仰、站稳政治立场、把准政治方向，始终同党中央保持高度一致，做到旗帜鲜明讲政治，意志坚定讲忠诚，使命光荣讲担当，切实担负起全面从严治党的主体责任，支持纪检机构履行好党内监督专责机关职责，把严的要求贯穿管党治党全过程，营造风清气正的政治生态。哈尔滨工业大学党委和各级党员领导干部要切实增强自觉接受监督的政治意识，充分信任、坚决支持配合中央巡视组工作，加强对巡视组的监督，共同完成好这次巡视任务。对妨碍、干扰巡视工作的行为，将依纪依规严肃处理、追究责任。　　王树权表示，中央第五巡视组进驻哈尔滨工业大学开展专项巡视，充分体现了以习近平同志为核心的党中央对高等教育的高度重视、对哈尔滨工业大学领导班子和师生员工的深切关爱。全校各级党组织和党员领导干部，要提高站位、提高觉悟，深刻认识中央巡视工作对学校强化党的领导、加强党的建设、落实全面从严治党主体责任和监督责任的重要意义，深刻认识巡视是对学校党委和党员领导干部学习贯彻落实习近平总书记系列重要讲话精神和治国理政新理念新思想新战略、特别是习近平总书记在全国高校思想政治工作会议上的重要讲话精神的一次重要检验，深刻认识巡视是学校党委和党员领导干部审视发现自身问题的宝贵契机。　　王树权强调，全校各级党组织和党员领导干部，一是要全力支持、配合中央巡视组开展工作，切实把思想和行动统一到中央关于加强巡视工作的决策部署上来、统一到中央巡视工作领导小组和中央巡视组的要求上来，增强接受监督、支持巡视工作的自觉性、主动性和坚定性，坚决拥护党中央的决定，坚决服从巡视工作安排，确保巡视工作顺利进行。二是要坚决执行巡视工作条例、严明巡视纪律，坚持实事求是、客观真实反映问题，不隐瞒问题、回避矛盾，不遮遮掩掩、躲躲闪闪，不允许任何人以任何方式打探说情、干扰巡视工作，做到不干涉、不打听、不添乱，对不服从组织安排、违反巡视纪律的要严肃追究责任。三是要以巡视整改实效推动学校各项事业发展，坚决把巡视整改贯穿接受巡视监督检查的全过程，坚定不移落实全面从严治党主体责任和监督责任，更加牢固树立“四个意识”、更加自觉坚定“四个自信”、更加坚决遵循“四个服务”，以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚定不移地维护核心、爱戴核心、服从核心、追随核心，早日办成中国特色、人民满意、哈工大规格的世界一流大学，培养造就一大批又红又专、德才兼备、全面发展的拔尖创新人才，为实现中华民族伟大复兴的中国梦做出新的更大贡献。　　据悉，中央巡视组将在哈尔滨工业大学工作2个月左右。巡视期间（3月5日—4月30日）分别设专门值班电话：0451-53630182；专门邮政信箱：哈尔滨第395号邮政信箱。巡视组每天受理电话的时间为：8:00—20:00。根据巡视工作条例规定，中央巡视组主要受理反映哈尔滨工业大学党委领导班子及其成员、下一级党组织领导班子主要负责人和重要岗位领导干部问题的来信来电来访，重点是关于违反政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律和生活纪律等方面的举报和反映。其他不属于巡视受理范围的信访问题，将按规定由哈尔滨工业大学和有关部门认真处理。2354300451-536301823958:0020:002017-04-012017-03-292017-03-242017-03-132017-03-112017-03-102017-03-092017-03-072017-03-062017-02-20[浏览：336]3月1日[浏览：1739]3月3日[浏览：1427]3月10日[浏览：1683]3月13日[浏览：1871]3月17日[浏览：874]3月17日[浏览：1500]3月26日[浏览：1072]3月30日", "url_next": "中央第五巡视组专项巡视哈尔滨工业大学党委工作动员会召开", "title": "中央第五巡视组专项巡视哈尔滨工业大学党委工作动员会召开"}
{"text": " 为贯彻落实全国高校思想政治工作会议和习近平总书记重要讲话精神，切实解决好培养什么样的人、如何培养人以及为谁培养人这个根本问题，遵循思想政治工作规律、遵循教书育人规律、遵循学生成长规律，把思想价值引领贯穿教育教学全过程和各环节，履行好管党治党、办学治校主体责任，更好地为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务，形成教书育人、科研育人、实践育人、管理育人、服务育人、文化育人、组织育人的长效机制，结合学校传统、优势、特色和实际，学校党委日前制定下发《关于加强和改进新形势下思想政治工作的实施方案》（以下简称《方案》）。《方案》共分5个部分53条：一是强化思想理论教育和价值引领：加强理想信念教育，创新社会主义核心价值观传播践行方式，弘扬中华优秀传统文化和革命文化、社会主义先进文化，办好思想政治理论课、发挥哲学社会科学育人功能；二是加强对课堂教学和各类思想文化阵地的建设管理：加强对课堂教学的建设管理，加强对思想文化阵地的规范管理；三是加强教师队伍和专门力量建设：提升教师思想政治素质，完善教师评聘和考核机制，配齐建强思想政治工作队伍和党务工作队伍；四是推进思想政治工作改革创新：注重贴近师生思想实际开展工作，加强互联网思想政治工作载体建设，强化社会实践育人，在服务引导中加强思想教育，积极发挥群团、学生会、研究生会和学生社团作用，健全思想政治工作评价体系；五是加强和改善党的领导：完善党的领导体制，强化院（系）级单位党的领导和基层党建工作，创新党支部工作。553《方案》对各项工作的牵头单位、责任单位、工作任务和完成时限作出了明确规定和要求。2017-04-012017-03-292017-03-242017-03-242017-03-172017-03-132017-03-112017-03-102017-03-092017-03-07[浏览：1003]3月13日[浏览：1081]3月17日[浏览：1699]4月1日", "url_next": "学校党委制定下发《关于加强和改进新形势下思想政治工作的实...", "title": "学校党委制定下发《关于加强和改进新形势下思想政治工作的实..."}
{"text": " 经过近一年的筹备，哈工大（威海）创新创业园有限责任公司第一次股东会暨第一届董事会于3月10日上午在我校2号会议室顺利召开，会议的召开意味着创新创业园建设工作正式全面启动，这也是我校创新创业事业发展的一个重要里程碑。一直以来，省政府、威海市委市政府以及高区各级领导十分关注哈工大（威海）创新创业园建设推进情况，股东会暨第一届董事会结束后，威海市副市长徐连新专程赶赴我校，现场组织召开创新创业园建设工作推进会，听取了会议情况汇报、公司发展规划暨2017年度工作计划以及创新创业园大楼建设计划。威海市科技局局长王厚全，高区管委领导及高区科技局、财政局负责同志，哈工大（威海）领导及有关部门负责人，哈工大（威海）资产投资经营有限责任公司、威海国有资产经营（集团）有限公司、威海市高发资产经营管理有限公司负责同志，创新创业园有限责任公司全体董事、全体监事等参加会议。哈工大副校长、哈工大（威海）校长徐晓飞出席会议并讲话。创新创业园有限责任公司第一次股东会暨第一届董事会审议通过了公司章程、董事会议事规则，审定了公司初期管理机构设置、初期人员配置方案以及薪酬体系方案。选举哈工大（威海）副校长张文丛任董事长，我校区梁景凯、初佃辉，威海国资公司姜永波、刘培宁，威海高发公司隋飞、时静任股东代表董事；选举威海国资公司财务部经理刘俊娣担任监事会主席，我校区徐龙军，威海高发公司董良高任股东代表监事；选举梁景凯任公司总经理，隋飞、威海国资公司梁志强任副总经理。创新创业园建设是我校主动响应国家“双创”战略，助推地方经济转型升级的重要举措，也是学校提升办学水平、拉动学科建设、强化师资队伍、增强学生培养质量的有效途径。园区致力于打造以高水平大学驱动的创新创业模式，将搭建技术创新基地、创业孵化基地、科技创投基地、创新创业服务基地四大平台，形成完整的政、产、学、研、用合作体系。目前技术创新基地中机器人及智能装备技术研究院、现代服务技术研究院、新一代信息技术研究院等若干研究院已成立运行。创新创业园大楼工程位于校区校园西侧，总建筑面积39540.13平方米，第一阶段3#楼、4#楼施工总建筑面积23171.89平方米，第二阶段1#楼、2#楼施工总建筑面积16368.24平方米，预计工程将于今年4月底招标建设，2018年8月底竣工验收。徐晓飞代表校方对创新创业园股东会、董事会的召开以及公司领导班子的成立表示热烈祝贺，对省市区各级政府、校本部、投资方、股东方以及企业伙伴的支持表示感谢。他讲到创新创业园是依托哈工大科研、学科和人才优势，集合一校三区、校友及国际伙伴资源，融合威海地缘、企业资源及政府政策优势打造的强强联合的园区，期望其成为威海市重要科技生产力及创新驱动的源泉，推动地方经济、社会的发展。他指出园区建设要总体规划、分步实施、重点突破、以点带面；规范管理、高校运行、开放办园、开拓创新；团结一致、凝心聚力、共谋发展、共图大业。他表示校方将积极发挥哈工大的主体作用，整合资源、协调各方，全力创建一个高水平大学驱动的一流的创新创业园区。徐连新对创新创业园有限责任公司正式运行表示祝贺，对哈工大一直以来对地方经济的拉动和支持表示感谢。他表示哈工大威海创新创业园是集产品研发、产业孵化、成果转化为一体的科技平台，是吸引高端人才的有效载体，此次创新创业园的建设对地方经济发展意义重大，是实现创新驱动发展、企业转型升级的巨大助推，是威海创新创业史上新的里程碑。他强调在下一步工作中要进一步解放思想、提高认识，市政府、高区和哈工大要三位一体形成合力，各方力量团结一致，打造政产学研经用合作体系，加快推进创新创业园建设。他表示市政府高度重视创新创业园建设工作，将把更好地服务园区建设作为义不容辞的责任，争取并整合优势资源，发挥好政策、资金的引导作用，把握机遇、乘势而上，加快推进园区建设。高区管委副主任孙法春表示高区管委将确保资金按时到位，积极协调市国土、规划、建设、财政、环保等相关部门办好各类手续、履行各项政策，保障创新创业园如期开工建设，积极配合市科技局、人社局，争取上级的各项优惠政策，推动园区建设顺利进行。\r\n    \r\n\r\n    \r\n\r\n    \r\n\r\n    \r\n          创新创业园有限责任公司股东代表、全体董事、监事、经理合影 创新创业园有限责任公司股东代表、全体董事、监事、经理合影（记者 谭璇月 文/图）2017-04-012017-03-292017-03-242017-03-132017-03-132017-03-102017-03-092017-03-072017-03-062017-02-20[浏览：1432]3月2日[浏览：2380]3月11日[浏览：983]3月17日[浏览：1702]3月24日[浏览：931]3月24日[浏览：367]4月6日", "url_next": "哈工大（威海）创新创业园建设正式拉开序幕", "title": "哈工大（威海）创新创业园建设正式拉开序幕"}
{"text": "     3月9日—10日，为了促进信息化手段与课程建设深度融合，推动各系列优秀课程建设及MOOC教学改革，在校区推广应用和建设MOOC课程，教务处邀请哈工大计算机学院战德臣教授为校区全体教师做“以‘MOOC+SPOCs+翻转课堂’推动大学计算思维教育教学改革”报告及应用操作培训，报告会由教务处处长丁效华主持。    3月9日，战德臣教授结合自己在“大学计算机-计算思维导论”课程面向计算思维方面的教学改革实践成果，和基于MOOC+SPOCs+翻转课堂教学实践活动经验，从大学课程要实施改革的原因，什么是MOOC+SPOC+翻转课堂以及如何实施“MOOC+SPOCs+翻转课堂”等几个方面进行了详细的介绍。    3月10日，战德臣教授针对爱课程网、中国大学MOOC等平台课程建设、课程使用等实际操作进行上机培训，让参加培训的教师了解和熟悉了MOOC／SPOC课程的具体使用方法。    报告和培训结束后，部分教师对MOOC/SPOC课程建设和使用过程中可能遇到的问题同战德臣教授进行了深入探讨与交流。（通讯员 纪校娟/文  记者 谭璇月/图）2017-03-072015-08-132015-08-092015-06-08[浏览：2579]3月2日[浏览：1294]3月13日[浏览：1218]3月15日[浏览：2132]3月17日[浏览：2038]3月20日[浏览：2087]3月20日", "url_next": "以信息化手段推进教育教学改革  战德臣教授做主题报告及应...", "title": "以信息化手段推进教育教学改革  战德臣教授做主题报告及应..."}
{"text": " 3月14日上午，哈工大副校长、哈工大（威海）校长徐晓飞在二楼会议室会见了来访的IBM 大中华区大学合作部总经理程炜，双方就进一步开展校企合作亲切座谈。计算机科学与技术学院院长初佃辉、党委副书记黄蕊参加了座谈。\r\n\r\n\r\n\r\n徐晓飞回顾了哈工大与IBM的合作历程，对IBM在高校计算机学科建设、人才培养、科学研究等方面给予的大力支持表示赞赏。他介绍了威海校区发展的基本情况以及计算机学科的主要发展方向和研究领域，并结合国家新工科建设的战略，就如何在人工智能、认知计算等方面进行全面合作提出了自己的建议。程炜表示，IBM作为大型跨国企业，支持高校的学科建设责无旁贷。IBM与哈工大人有着多年的良好合作，希望双方今后在此基础上继续深入交流、加强合作，共同为国家的新工科建设、创新创业教育实践等做出积极的贡献。座谈中，双方就如何利用IBM新的科技平台，进一步开展联合实验室建设、学术研究、人才培养等方面的合作深入探讨，并达成共识。                                                                      （记者 隗海燕 文/图）2017-04-012017-04-012017-03-282017-03-272017-03-172017-03-152017-03-072017-03-032017-02-152017-01-16[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1506]3月15日[浏览：1300]3月23日[浏览：1366]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1935]3月29日[浏览：1151]3月31日[浏览：1226]4月1日", "url_next": "IBM 大中华区大学合作部总经理程炜来访", "title": "IBM 大中华区大学合作部总经理程炜来访"}
{"text": " 3月14日下午，校区召开2017年党风廉政建设工作会，学习传达习近平总书记在十八届中纪委七次全会上的讲话精神及相关文件精神。会议由哈工大副校长、哈工大（威海）校长徐晓飞主持。校区党委书记姜波讲话。中纪委党委副书记、纪委书记王建文作2016年度党风廉政建设工作报告。姜波在讲话中充分肯定了2016年党风廉政建设工作，就2017年工作提出六点要求。一是深入领会中央精神，牢固树立“四个意识”。推进“两学一做”学习教育常态化制度化，全面科学系统准确学习领会中央精神，坚决维护以习近平同志为核心的党中央权威。二要加强党内监督，严肃党内政治生活，认真执行《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，进一步加强依法科学民主决策，坚持民主集中制和集体领导制度，加强对各级领导干部特别是“一把手”的监督。三要提高政治站位，全面落实“两个责任”，严明管党治党政治责任，全力支持纪委在上级纪委领导下履行监督责任，层层细化党委和党政主要负责人的主体责任清单，形成党政齐抓共管的党风廉政建设责任网络。四要切实维护党的纪律，把党规党纪挺在前面，进一步加大监督执纪问责力度，运用好监督执纪“四种形态”，认真贯彻执行党内法规，建立完善校区领导岗位权力清单和责任清单，规范和制约权力运行，畅通信访举报渠道。五要以案促防堵塞漏洞，全面加强制度机制建设，从典型案例、身边案例中汲取教训，加强对本单位廉政风险点排查和防控，加强对重点领域和关键环节的监督检查，持续做好关口前移工作，推动防控检查工作向基层延伸。六要配合做好巡视工作，以巡视整改实效推动学校各项事业发展，要提高站位、提高觉悟，深刻认识中央巡视工作的重要意义，全力支持配合中央巡视组开展工作，把巡视整改贯穿接受巡视监督监察的全过程，对巡视组指出的问题即知即改、快改真改、举一反三、全面整改，通过整改将从严治党提升到新高度，努力为创建高水平特色校区营造风清气正的政治生态和发展环境。年工作提出六点要求。一是深入领会中央精神，牢固树立“四个意识”。推进“两学一做”学习教育常态化制度化，全面科学系统准确学习领会中央精神，坚决维护以习近平同志为核心的党中央权威。二要加强党内监督，严肃党内政治生活，认真执行《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，进一步加强依法科学民主决策，坚持民主集中制和集体领导制度，加强对各级领导干部特别是“一把手”的监督。三要提高政治站位，全面落实“两个责任”，严明管党治党政治责任，全力支持纪委在上级纪委领导下履行监督责任，层层细化党委和党政主要负责人的主体责任清单，形成党政齐抓共管的党风廉政建设责任网络。四要切实维护党的纪律，把党规党纪挺在前面，进一步加大监督执纪问责力度，运用好监督执纪“四种形态”，认真贯彻执行党内法规，建立完善校区领导岗位权力清单和责任清单，规范和制约权力运行，畅通信访举报渠道。五要以案促防堵塞漏洞，全面加强制度机制建设，从典型案例、身边案例中汲取教训，加强对本单位廉政风险点排查和防控，加强对重点领域和关键环节的监督检查，持续做好关口前移工作，推动防控检查工作向基层延伸。六要配合做好巡视工作，以巡视整改实效推动学校各项事业发展，要提高站位、提高觉悟，深刻认识中央巡视工作的重要意义，全力支持配合中央巡视组开展工作，把巡视整改贯穿接受巡视监督监察的全过程，对巡视组指出的问题即知即改、快改真改、举一反三、全面整改，通过整改将从严治党提升到新高度，努力为创建高水平特色校区营造风清气正的政治生态和发展环境。会上，王建文传达了习近平总书记在十八届中纪委七次全会上的讲话精神和《领导干部报告个人有关事项规定》及《领导干部个人有关事项报告查核结果处理办法》，总结回顾了中纪委2016年党风廉政建设主要工作，分析了存在的问题，结合当前面临的形势对2017年工作进行了部署。他强调，2017年党风廉政建设工作的总体要求是全面贯彻党的十八届六中全会精神，深入贯彻习近平总书记系列讲话精神，坚决维护以习近平为核心的党中央权威，严肃党内政治生活，加强党内监督，狠抓党风廉政建设主体责任落实，强化监督执纪问责，驰而不息纠正“四风”，推动全面从严治党向纵深发展。徐晓飞在总结讲话中对党员领导干部提出四点要求：一要加强党性，加强共产党员价值观和社会主义核心价值观，加强“四个意识”，深刻领会全面从严治党的重要意义，增强道路自信、理论自信、制度自信和文化自信；二要加强责任感，做好“一岗双责”，落实党内政治生活若干准则，贯彻党中央精神，把党风廉政建设一抓到底，建立压力层层传导机制；三是加强党员修养，加强廉洁自律，做“讲政治、有信念，讲规矩、有纪律，讲道德、有品行，讲奉献、有作为”的合格党员，做好“三严三实”，增强政治定力、纪律定力、道德定力、抵腐定力，对于老师要做“有理想信念、有道德情操、有扎实学识、有仁爱之心”的好老师，作为高校要坚持“四个服务”；四是加强作风建设，做好“两学一做”，做“信念坚定、为民服务、勤政务实、敢于担当、清正廉洁”的好干部，防止“精神懈怠、能力不足、脱离群众、消极腐败”的危险，纠正“四风”，不做“两不先生”“南郭先生”“撞钟先生”“好好先生”。他强调，目前威海校区正处于全面深化教育教学改革的关键时期，各方面面临巨大挑战，希望广大师生员工凝心聚力图奋发，一心一意谋发展，为建成与世界一流大学相适应的高水平特色校区作出自己的贡献。（记者\r\n张玉芹 文/图）\r\n2016-12-092016-12-022016-11-222016-04-042015-04-012014-04-092013-10-212012-05-232010-12-292010-03-30[浏览：1211]3月10日[浏览：1114]3月15日[浏览：795]3月24日[浏览：1357]3月25日[浏览：1364]3月25日[浏览：1221]3月25日", "url_next": "校区召开2017年党风廉政建设工作会", "title": "校区召开2017年党风廉政建设工作会"}
{"text": " 3月14日，校本部计算机科学与技术学院王宽全教授应邀在G楼202做“从工程教育认证角度设计本科教育”的主题报告，就工程教育认证的相关问题与大家交流探讨。副校长钟诗胜主持报告会，各院（系、部）院长（主任）、分管教学工作的负责人、系主任以及基层教学组织负责人等参加了报告会。\r\n\r\n\r\n\r\n\r\n\r\n14G202王宽全教授从工程教育认证的概念入手，介绍了我国工程教育认证发展的基本历程和发展概况，阐释了工程教育认证的概念、组织、程序、核心理念，详细解读了我国工程教育认证的通用标准、专业补充标准及复杂工程问题，强调了工程教育认证对服务学生、服务社会和行业、服务院校和专业发展的重要意义。王宽全教授结合对我国工程教育认证发展现状的分析及自己多年的实践经验，从工程教育认证的角度对本科教育体系的设计做了详细介绍。他从工程教育认证目标导向的评价切入，阐述了工程专业认证标准框架、专业建设思路、培养方案与课程的关系、课程的设计、课程体系建设等关键问题，结合案例对工程教育认证的具体指标和重点问题进行了详细说明。报告数据翔实，案例丰富，不仅让与会人员对工程教育认证有了全面、深入的认识，也将为校区开展工程教育认证提供指导与帮助。                                                              （记者 隗海燕 文/图）/2017-04-012017-04-012017-03-282017-03-272017-03-172017-03-152017-03-072017-03-032017-02-152017-01-16[浏览：2579]3月2日[浏览：1294]3月13日[浏览：1219]3月15日[浏览：2132]3月17日[浏览：2038]3月20日[浏览：2087]3月20日", "url_next": "从工程教育认证角度设计本科教育  王宽全教授做专题培训", "title": "从工程教育认证角度设计本科教育  王宽全教授做专题培训"}
{"text": " 3月15日下午，校区召开2016年退休教工座谈会。梁景凯教授、陈相君教授，后勤职工赵运海、王奇志等同志从哈工大副校长、哈工大（威海）校长徐晓飞手中接过属于自己的“独一无二”的纪念牌，心情非常激动。徐晓飞感谢大家为校区发展做出的贡献。哈工大（威海）副校长曲世友主持座谈会，人力资源处处长张廷斌及相关工作人员参加座谈。徐晓飞讲到，威海校区经过创建、生存、发展、崛起等阶段后，即将进入腾飞期，正在逐步得到社会各界的广泛认可。近年来，在“一校三区”大格局下，校本部对威海校区的支持力度越来越大，威海校区在学科建设、人才培养和科学研究方面也为哈工大提供了越来越多的增量。他希望退休教工在身体允许的前提下，继续工作，和在岗的教职员工一起，为威海校区建设与世界一流大学相适应的高水平特色校区贡献力量。1988年调入威海校区、担任副校长20多年的梁景凯教授现在担任哈工大（威海）资产投资经营有限责任公司总经理，在不同的岗位上继续参与校区的发展建设；1987年从校本部房产处调入威海校区、在后勤岗位工作30年的赵运海，退休后返聘，一直用着建校初期购置的第一批桌子；2006年来到威海、为光电科学系教学工作呕心沥血的陈相君教授现在仍坚持站在讲台上为本科生上课；1988年来校区组建幼儿园、为教职工们解除后顾之忧的王奇志30年如一日，在平凡的岗位上服务师生。他们把全部的职业生涯给了威海校区，也收获了自己的人生幸福。座谈中，大家回忆了校区发展的重要节点，流露着对哈工大和威海校区的深厚感情，表示将尽己所能继续为校区发展做贡献。（记者\r\n张玉芹 文/图）\r\n\r\n\r\n\r\n2017-03-172017-01-222017-01-082016-12-312016-12-312016-11-282016-11-262016-11-212016-11-212016-11-17[浏览：1550]3月1日[浏览：535]3月6日[浏览：1323]3月8日[浏览：1561]3月13日[浏览：1776]3月16日[浏览：854]4月1日", "url_next": "徐晓飞校长与2016年退休教工座谈", "title": "徐晓飞校长与2016年退休教工座谈"}
{"text": " 同志们：去年12月召开的全国高校思想政治工作会议，是我国高等教育改革发展中的一件大事，是我国高校党的建设历史上的重要里程碑，是事关全局、事关长远的一次重要会议。习近平总书记在会议上发表重要讲话，从全局和战略高度精辟阐述了坚持正确办学方向的重大问题和根本遵循，深刻阐述了高校思想政治工作的重要地位和改革思路，系统回答了加强和改进高校思想政治工作的重大意义、根本方向、目标任务、基本要求等一系列重大问题，充满对建设中国特色世界一流大学的坚定自信、对培养社会主义合格建设者和可靠接班人的殷殷嘱托、对做好新时期高校思想政治工作的热切期待，具有很强的政治性、思想性和针对性，是指导新形势下高校思想政治工作的纲领性文件。全国高校思想政治工作会议召开后，学校党委第一时间召开党委全委会传达会议精神，下发通知布置学习任务，组织全校广泛开展学习研讨，面向全校党支部书记开展专题辅导，通过寒假工作会进行了再辅导、再学习、再部署，形成了学习宣传的良好氛围。学校党委对照习近平总书记在全国高校思想政治工作会议上的重要讲话精神，结合学校办学传统、优势、特色和实际，成立了思想政治工作领导小组，制定下发了《关于加强和改进新形势下思想政治工作的实施方案》，对学校当前和今后一个时期的思想政治工作作了详细部署，开列了任务清单，明确了时间节点，大家要抓紧抓好各项落实工作。今天召开专题培训会目的就是集体重温习近平总书记的重要讲话精神，进一步增强政治意识、提高政治站位、强化政治担当，持续提升加强和改进思想政治工作的政治自觉、思想自觉、行动自觉，不折不扣贯彻落实好各项任务，确保《方案》落地生根、取得实效。下面我就几个重要问题，讲三方面意见。一、深刻认识加强和改进思想政治工作的重大意义，不断增强贯彻落实全国高校思想政治工作会议精神的自觉性、主动性习近平总书记在全国高校思想政治工作会上指出：“高校的根本是培养人才。只有培养出一流人才的高校才能够成为世界一流大学。”“办好我国高校，办出世界一流大学，必须牢牢抓住全面提高人才培养能力这个核心点，并以此来带动高校其他工作。”学校思想政治工作关系“培养什么样的人、如何培养人、为谁培养人”和“办什么样的大学、怎样办大学、为谁办大学”这两个根本问题，对办好中国特色社会主义大学和世界一流大学、加强党的建设和意识形态工作、推动党和国家事业发展具有十分重大而深远的意义。我们要从推进伟大事业、建设伟大工程、进行新的伟大斗争的高度，充分认识做好思想政治工作的重要意义，增强思想自觉和行动自觉，切实履行好职责使命。1.深刻认识加强和改进思想政治工作，是遵循“四个服务”、培养造就一大批中国特色社会主义合格建设者和可靠接班人的根本要求。中国特色社会主义事业是面向未来的事业，需要一代又一代有志青年接续奋斗。中国共产党从来都把青年看作是祖国的未来、民族的希望，从来都把青年作为党和人民事业发展的生力军，在革命、建设、改革的各个历史时期，中国共产党始终高度重视青年、关怀青年、信任青年。2013年5月4日，习近平总书记在同各界优秀青年代表座谈时深刻指出：“历史和现实都告诉我们，青年一代有理想、有担当，国家就有前途，民族就有希望，实现我们的发展目标就有源源不断的强大力量。”作为国家始终重点支持的高校，我们要更加自觉肩负起培养社会主义合格建设者和可靠接班人的重大使命，更加深刻认识思想政治工作对管党治党、办学治校、育人育才的重要性，更加坚定自觉地把为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务的“四个服务”要求贯穿教育教学全过程，保证学校始终沿着正确的政治方向前进，成为培养又红又专、德才兼备、全面发展的拔尖创新人才的坚强阵地。2.深刻认识加强和改进思想政治工作，是牢固树立“四个意识”、坚决贯彻落实习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的必然要求。中国特色社会主义大学，必须自觉把坚持党的领导、加强党的建设、维护以习近平同志为核心的党中央权威作为最重要的政治原则。加强和改进思想政治工作，最重要的就是要坚持社会主义办学方向。各级党组织和广大党员要自觉从巩固马克思主义指导地位、增强社会主义意识形态话语权、建设中国特色社会主义一流大学的战略高度，把学习贯彻落实好习近平总书记在全国高校思想政治工作会上的重要讲话作为一项重要的政治任务和办学治校的重要对照，牢固树立政治意识、大局意识、核心意识、看齐意识，坚决维护以习近平同志为核心的党中央权威，自觉拥护核心、听从核心、紧跟核心，用心学习、用心领会、用心落实习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，不讲条件、不打折扣、不留余地地贯彻落实好党的章程和各项路线方针政策，更加自觉地办好人民满意的高等教育，使学校成为坚持党的领导的坚强阵地。3.深刻认识加强和改进思想政治工作，是着力增强“四个自信”、加快创建世界一流大学的根本保证。2014年习近平总书记在同北京大学师生座谈时强调：“办好中国的世界一流大学，必须有中国特色，没有特色，跟在他人后面亦步亦趋，依样画葫芦是不可能成功的。”在全国高校思想政治工作会上，习近平总书记再次强调“扎根中国大地办高等教育同建设世界一流大学是统一的，只有扎根中国才能更好走向世界。”我们要通过加强和改进思想政治工作，不断增强师生的道路自信、理论自信、制度自信、文化自信，自觉从中华民族5000多年的历史积累中汲取文化养分、从改革开放和社会主义现代化建设的丰富实践中获取宝贵经验、从哈工大近百年的发展历程中获取坚定信心，扎根中国、融通中外，立足时代、面向未来，坚定不移地走“中国特色、世界一流、哈工大规格”的百年强校之路，以“双一流”建设成果诠释、彰显“集中力量办大事”的社会主义制度优势、党委领导下的校长负责制的体制优势、扎根中国大地办大学的文化优势。二、准确把握加强和改进思想政治工作的关键任务，把思想政治工作贯穿教育教学全过程学习贯彻落实全国高校思想政治工作会议精神，最根本的是要学习领会习近平总书记重要讲话精神，抓住提高学生思想政治素质和加强师资队伍建设这两个关键，腰杆硬、底气足地把思想政治工作贯穿于教育教学全过程，实现全程育人、全方位育人，回答好如何加强和改善党对高校的领导、如何巩固马克思主义在高校意识形态领域的指导地位、如何履行好立德树人的职责、如何更好把高校师生凝聚在党的周围、如何发挥高校对全社会思想文化建设的促进作用等“五个如何”重大命题。1.强化“四个坚持不懈”，牢牢把握社会主义办学方向。要坚持以马克思主义为指导，全面贯彻党的教育方针，守好社会主义高校的“根”与“魂”。一是坚持不懈传播马克思主义科学理论。要强化马克思主义理论学科的引领作用，把马克思主义的基本立场观点方法贯穿教育教学和学术研究全过程，加快创建国家级重点马克思主义学院，建设思想政治理论课“名师工作室”，加强党政领导、专家学者、学生工作者等思想政治理论课兼职教师队伍建设，深化习近平总书记系列重要讲话精神“四进四信”教育教学，着力增强思想政治理论课的亲和力和影响力，为学生一生成长奠定科学的思想基础。二是坚持不懈培育和弘扬社会主义核心价值观。要坚持在贯穿结合融入上下功夫、在落细落小落实上下功夫、在系统化具体化上下功夫，加强中华优秀传统文化、革命文化、社会主义先进文化教育，协同建设一批育人基地，挖掘哈工大精神、马祖光精神、东北抗联精神、北大荒精神、大庆精神、铁人精神等育人资源，引导广大师生做社会主义核心价值观的坚定信仰者、积极传播者、模范践行者，使社会主义核心价值观像空气一样在校园内无所不在、无时不有。三是坚持不懈促进学校和谐稳定。要进一步强化“师生至上、服务至上、精细至上”的理念，坚持围绕师生、关爱师生、服务师生，健全幸福导向的离退休教职工关爱帮扶体系、质量导向的就业指导服务体系和成才导向的学生资助关爱体系，丰富师生员工文化体育生活，解决好教职工后顾之忧，切实加强对师生的人文关怀和心理疏导，多做得人心、暖人心、稳人心的工作，为教师静心从教、学生静心学习提供良好环境，把学校建设成为安定团结的模范之地。四是坚持不懈培育优良校风和学风。要推进全面从严治党向纵深发展，巩固党的群众路线教育实践活动、“三严三实”专题教育和“两学一做”学习教育成果，强化严格按照大学章程办事、按照法律法规办事、按照校规校纪办事的规矩意识和法治意识，以“严”的规格和“实”的作风把校风、学风建设与党风建设结合起来，培育好“规格严格，功夫到家”校训所指向的校风和学风，做到管理有方、管理到位、风清气正。2.强化“四个正确认识”，不断提高学生思想政治素质。思想政治工作根本上是做人的工作，只有紧紧抓住学生这个主体，遵循思想政治工作规律、遵循教书育人规律、遵循学生成长规律，贴近学生学习生活实际、联系学生思想实际、满足学生发展需求和期待，有针对性地回答学生关注的综合性、深层次理论问题和认识问题，才能不断提高学生思想水平、政治觉悟、道德品质、文化素养。一是引导学生正确认识世界和中国发展大势。要加强中华优秀传统文化、革命文化、社会主义先进文化教育，加强党史、国史、改革开放史、社会主义发展史教育和校史校情教育，扩大“青年马克思主义者培养工程”的覆盖面和影响力，引导学生从社会主义思想源头和历史演进中，从我们党探索中国特色社会主义历史发展和伟大实践中，认识和把握人类社会发展的历史必然性，认识和把握中国特色社会主义的历史必然性，把理想信念建立在对科学理论的理性认同上、建立在对历史规律的正确认识上、建立在对基本国情的准确把握上，不断树立为共产主义远大理想奋斗的坚定信念，不断加深对中国特色社会主义的思想认同、理论认同、情感认同。二是引导学生正确认识中国特色和国际比较。要强化形势与政策课建设，提升党团校培训质量，发挥学校国际交流合作优势，善于运用航天国防重大成果、中国特色世界一流大学建设成果、学生看得到的改革发展建设成果等有力事实阐释社会主义制度优越性，引导学生在国际比较中坚定信心，全面客观认识当代中国、看待外面世界，更加深刻认识中国特色社会主义是我们党带领人民历经千辛万苦找到的实现中国梦的正确道路，进一步增强对坚持党的领导的信念。三是引导学生正确认识时代责任和历史使命。要加强对“中国梦”主题教育的顶层设计，提升航天馆、博物馆建设水平，用中国梦、航天梦激扬学生青春梦，引导学生深刻认识实现中华民族伟大复兴是中华民族近代以来最伟大的梦想，深刻认识中国梦是国家的梦、民族的梦、每个中国人的梦，激励和引导学生自觉把个人理想追求融入国家和民族的事业中，将2009年习近平同志来校视察时“主动将自身发展同国家和民族的命运紧密联系在一起”的嘱托转化为人生的价值追求，踊跃到基层去、到西部去、到航天国防去、到祖国最需要的地方去。四是引导学生正确认识远大抱负和脚踏实地。要发扬学校“厚基础、强实践、严过程、求创新”的育人特色，坚持精神引领、典型引路、品牌带动的有效做法，不断创新先进事迹报告会、重大节庆日表彰等有效载体，讲好哈工大人埋头苦干、梦想成真的故事，广泛开展社会实践、创新创业活动，引导学生牢记“空谈误国、实干兴邦”，勤学、修德、明辨、笃实，从自身做起、从点滴做起，把小事当作大事干，把学习作为首要任务，作为一种责任、一种精神追求、一种生活方式，一步一个脚印往前走。3.强化“四个统一”，不断加强教师思想政治工作。一个学校能不能为社会主义建设培养合格的人才，培养德智体美全面发展、有社会主义觉悟的有文化的劳动者，关键在教师。我们要坚持有理想信念、有道德情操、有扎实学识、有仁爱之心的“好老师”标准，坚持把教师思想政治工作落实到教学科研活动中、体现到育人育才过程中，引导广大教师自觉成为先进思想文化的传播者、党执政的坚定支持者，更好担当起学生健康成长指导者和引路人的责任。一是坚持教书与育人相统一。要强化教师“人才培养是第一要务、上好课是首要职责”的观念，严把政治关、入口关、师德关、教学关、科研关、水平关，进一步完善教书育人、实践育人、科研育人、管理育人、服务育人、文化育人、组织育人的长效机制，开展习近平总书记系列重要讲话精神和治国理政新理念新思想新战略专题培训，引导广大教师把知识教育同价值观教育、能力教育结合起来，把思想引导和价值观塑造融入每一门课程的教学之中，形成思想政治理论课与各类课程各守一段渠、互相强化的协同效应。二是坚持言传和身教相统一。要切实发挥师德建设委员会作用，强化基层党组织在人才引进、课题申报、职称评审、导师遴选、课堂教学等环节的把关作用，严格执行师德“一票否决”制，引导广大教师以德立身、以德立学、以德施教，用高尚的人格魅力赢得学生的敬仰，用模范的言行举止为学生树立榜样，用自己的真才实学和人格魅力在传道授业解惑中启发学生、引导学生。三是坚持潜心问道和关注社会相统一。坚持面向国家重大需求、面向国际科技前沿、面向国民经济主战场，发扬严谨务实、大力协同、超前谋划、攻坚克难的科研传统，引导广大教师既潜心研究学问、专注教书育人，又以家国情怀关注国家需要、社会现实，主动对接航天强国、网络强国、中国制造2025、军民融合深度发展、东北老工业基地振兴、“一带一路”等国家重大战略，提升学校支撑和引领航天国防科技发展的能力，努力成为国家科技创新体系的建设者、世界知识创新体系的参与者和人类文明进步的推动者。四是坚持学术自由和学术规范相统一。要切实发挥基层教学组织育人作用，不断完善领导人员联系青年教师制度、课堂教学准入制度，尊重知识、尊重人才，鼓励引导广大教师在探索理论前沿问题中“自由畅想、大胆假设、认真求证、勇于提出独到见解和创新观点”，让广大教师正确区分、理性对待探索性学术问题和严肃性政治问题，以对国家、对社会、对学生高度负责的态度自觉规范学术研究、规范课堂讲授。三、坚持在狠抓执行、强化落实上下大力气，不折不扣把加强和改进思想政治工作各项任务落到实处、见到实效“一分部署、九分落实”，如果不沉下心来抓落实，再好的目标、再好的蓝图，也只是镜中花、水中月。贯彻落实全国高校思想政治工作会议精神，不仅要把各项工作任务分解到点、责任到人，更要实时跟进、督查到位，确保不讲条件、不打折扣、锲而不舍、千方百计解决好贯彻落实中遇到的一切矛盾和问题，以贯彻落实的有力行动和实际成效体现“四个意识”的坚定性。1.增强责任意识，形成“环环相扣”的责任体系。要切实担负起政治责任和领导责任，夯实“学校党委主导、学院党委主体、党支部主心骨、党员主人翁”的基层思想政治工作责任体系，切实把责任压实、要求提实、考核抓实，推动工作不断向“严紧硬”发展。一是学校党委将带头把主体责任放在心上、扛在肩上、抓在手上，进一步完善党委理论学习中心组学习实施办法，定期研究学校思想政治工作重大问题，将全国高校思想政治工作会议精神的贯彻落实列为2017年工作重点、“两学一做”学习教育和校院两级党团校的重要内容，纳入学院党委书记、党支部书记、学术骨干等各类培训必修内容。二是各学院党委（总支）要提高抓思想政治工作的主业主责意识和攻坚克难的能力，加快完善以“哈工大规格”“哈工大功夫”为特色的思想政治工作制度体系，不断完善目标管理与过程管理相结合、创新成果评价与绩效评价相结合的思想政治工作评价考核体系，全面实施基层党委书记抓思想政治工作和党的建设述职评议考核制度和责任追究制度，强化问题清单、任务清单、责任清单式监督检查制度，着力提升学院党委（总支）做思想政治工作的意识和能力。三是党支部要切实发挥抓思想政治工作的主心骨作用，严格执行党的组织生活各项制度，完善《党支部考核评价办法》，将落实全面从严治党要求、抓思想政治工作成效和主心骨作用发挥情况列为每年党支部分类考核和“三会一课”交叉互审重要内容，实施教师党支部书记“双带头人”培育工程和党支部创新工程，促进思想政治工作和中心工作深度融合，确保中心任务到哪里、党的建设就跟进到哪里、思想政治工作就管用到哪里、党支部的战斗堡垒作用就体现到哪里，真正把思想政治工作做到师生心坎上。四是广大党员要不断增强带头做好思想政治工作的主人翁意识，扎实推进“两学一做”学习教育常态化制度化，严格党员日常管理监督，严格执行党员互评、承诺答辩和群众评议，拓展设置党员示范寝、先锋岗，广泛开展好各类“一对一”党员志愿帮扶活动，切实发挥好先锋模范作用，自觉当好加强和改进思想政治工作的排头兵，在党爱党、在党言党、在党忧党、在党为党，以实际行动诠释好对以习近平同志为核心的党中央的绝对忠诚。2.增强阵地意识，牢牢把握意识形态主导权。制定实施《意识形态工作责任制实施细则》，把意识形态纳入党建工作责任制，推动各级党组织切实增强政治敏感性，深刻认识意识形态工作的极端重要性，严把教师选留关、阵地管理关、境外项目合作关、外籍教师和海外人才引进关，加强日常督导和检查落实，健全考核评价和问责机制，切实担负起落实意识形态工作责任制特别是网络意识形态工作责任制的政治责任，理直气壮地坚持社会主义办学方向、马克思主义政治立场、共产主义理想信念，旗帜鲜明地抵制以“学术自由”之名诋毁马克思主义、否定马克思主义指导地位的现象，做到敢抓敢管、敢于亮剑、该出手时就出手、绝不扭扭捏捏，守土有责、守土负责、守土尽责、丝毫不能让步，坚守政治信仰、站稳政治立场、把准政治方向。一是用好课堂教学这个主渠道，进一步完善校院两级教学督导、学生辅导员定期听课、学生骨干实时了解、学生全体评教的过程管理机制，设立思想政治工作专家督导组，严把教师课堂准入关、教材选用关、教案评价关、教学纪律关，发挥好党员专家、教学名师的督导作用和学生的监督作用，确保广大教师课堂讲授守纪律、公开言论守规矩。二是加强思想文化阵地管理，加强工会、共青团、学生会、研究生会的政治性先进性群众性建设，完善人文社会科学研究机构管理制度和社团建设的顶层设计，完善图书出版管理相关规定，完善《大型集体活动审批管理办法》《学生社团管理办法》等制度，严格按照“一会一报”“一事一报”依法规范讲座、讲坛、报告会、研讨会等各类校内活动的审批和监督，不给违法、有害言论提供传播空间。三是加强网络阵地管理，严格执行报、台、网、微信息发布审校制度，完善校园网信息发布分级监管机制，完善校园新媒体备案制度，加强思想政治工作队伍网络思想政治工作能力建设，改进舆情应对管理办法，努力做到先知先觉、防患于未然，坚决抵制网上意识形态渗透，牢牢掌握网络意识形态工作领导权、管理权、话语权。四是坚决抵御和严格防范宗教渗透，加强马克思主义宗教观、党的民族宗教政策和相关法律法规宣传教育，对外籍教师和留学生加强我国宗教政策和相关法律法规教育，严格禁止校园内进行任何宗教宣传、从事宗教活动、散发宗教类出版物及宣传品，完善与省市有关部门协同依法取缔校园周边非法传教据点的工作机制，坚决抵御境外利用宗教进行渗透,防范宗教极端思想侵害。3.增强问题意识，推动改革创新。“问题是时代的声音”，要坚持问题导向、自觉查找政治偏差、主动发现工作不足，不断提出问题、直面问题、研究问题、回答问题，不断创新理念思路、内容形式、方式手段和制度机制，做到“因事而化、因时而进、因势而新”，不断增强思想政治工作的实效性和针对性。一是推动思想政治理论课教学改革，全面实施“大班授课—小班讨论—大班总结”授课模式，围绕中宣部“四个一批”人才工程入选者徐奉臻、首届全国高校“形势与政策”课巡回教学展示活动一等奖获得者巩茹敏等名师建好思政课“名师工作室”，着力打造“治国理政新理念新思想新战略”精品课程群。二是实施党支部创新工程，积极探索基层党组织发挥作用的新模式、新架构，坚持围绕党员专家、名师大家、重大项目、双创群体、师生榜样建团队、建支部，在一校三区广泛推行“大师+支部”“项目+支部”“教师+学生”“榜样+支部”等党支部设置新模式，强化党支部在思想政治工作中的主心骨作用发挥，把党支部打造成培养社会主义合格建设者和可靠接班人、学习宣传习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的坚强堡垒。三是运用新媒体新技术使工作活起来，推动报、台、网、刊、微整体创新、深度融合，注重根据不同网络平台、不同网络社群特点开展针对性的思想政治工作，加强网络优质课程等文化产品供给，推动体现主旋律的思想教育资源联网上线，注重将校内名师大家、优秀典型培育成为师生热捧的“网红”，打造更多深受欢迎的新媒体品牌，唱响网上好声音，传播网络正能量，着力提升网络思想政治工作的时代感和吸引力，构建和守护好哈工大师生共同的网络精神家园。四是创新机制体制，确保全程全方位育人，成立党委教师工作部，组建专家督导组，健全多部门联动、上下互动的教师思想政治工作机制，建立意识形态专项督查、思想政治工作日常督查工作机制，完善青年教师担任辅导员和班主任的准入、培训、上岗、考核、表彰、激励等全要素管理办法，鼓励发挥技术优势、人才优势、学科优势探索加强和改进思想政治工作的方式方法，不断开创学校思想政治工作新局面。2016-12-242016-11-162015-11-022015-11-022015-11-022015-05-252015-03-272013-05-212013-05-142011-08-05[浏览：336]3月1日[浏览：1739]3月3日[浏览：1427]3月10日[浏览：1683]3月13日[浏览：1872]3月17日[浏览：874]3月17日[浏览：1500]3月26日[浏览：1072]3月30日", "url_next": "王树权书记在学习贯彻全国高校思想政治工作会议精神专题培训...", "title": "王树权书记在学习贯彻全国高校思想政治工作会议精神专题培训..."}
{"text": " 3月16日上午，校区党委中心组召开专题学习会，认真研读《哈尔滨工业大学关于印发加强和改进新形势下思想政治工作的实施方案》，并结合校区实际和各自分管工作，就贯彻落实《实施方案》进行深入交流讨论。学习会由校区党委书记姜波主持，哈工大副校长、哈工大（威海）校长徐晓飞在会上讲话。校区领导王建文、钟诗胜、曲世友、赵国亮、张文丛，党委委员和相关部门负责人参加了学习。徐晓飞在讲话中提出六点要求。一是要提高思想认识。全校师生要充分认识加强和改进新形势下思想政治工作的重要性、紧迫感和责任感，继续认真学习领会习近平总书记重要讲话精神，认真领会“学校党委把方向出政策、发挥主导作用，院（系）级党委（总支）强化保证监督、发挥主体作用，党支部主动发力、发挥主心骨作用，党员把自己摆进去、发挥主人翁作用”的党的领导和基层党建工作责任体系，明确各自的责任。二是组织措施要跟上。要与校本部相关部门及时沟通，同步推进，尽快出台自己的实施方案，强化组织领导，配套相关制度，实现层层传导，把任务、压力、精神传导到位。三是加强思政工作平台和工作体系建设。建好思想政治理论教学部，引进高层次人才，提高学科水平和教学力量，探索思政工作系列岗位设置，加强校内外教育基地、媒体网络阵地和校园文化阵地建设。四是创新支部建立模式。积极探索“书院+支部”“园区+支部”“基地+支部”等党支部设立模式，确保中心任务到哪里，党的建设就跟进到哪里。五是严抓落实。实施清单式监督检查制度，明确交账目标、负责单位、完成时限，用成效驱动、指标细化、效果度量等切实有效的抓手推进落实。六是完善政策，加强研究。要根据方案要求及时调整相关政策，调动各方积极性参与全员全方位全过程育人，大力开展马克思主义和党的教育理论的研究，不断提高工作水平和思想学科建设水平。《实施方案》从强化思想理论教育和价值引领、加强对课堂教学和各类思想文化阵地的建设管理、加强教师队伍和专门力量建设、推进思想政治工作改革创新、加强和改善党的领导等五个方面对贯彻落实全国高校思想政治工作工作会议和习近平总书记重要讲话精神提出53条具体措施，并对各项工作的具体任务、牵头单位、责任单位和完成时限作出了明确规定和要求。大家在学习中一致认为，《实施方案》落实及时、全面细致，充分回答了习近平总书记提出的“办什么样的大学”“怎样办大学”“如何培养人”以及“为谁培养人”的根本问题。作为哈工大的一部分，威海校区责无旁贷，必须抓紧落实。大家围绕加强思政课程建设、强化思想政治队伍建设和提升教师思想政治素质等方面进行了深入交流探讨，一致认为要结合校区实际情况，对照《实施方案》的各项要求，能够落实的尽快落实，不能落实的要拿出规划，定出计划，建立长效机制，姜波在总结讲话中要求广大教职工继续认真学习全国高校思想政治工作会议和习近平总书记重要讲话精神，逐条解读《实施方案》，深入领会，统一思想。要以问题为导向，逐步完善，推进落实。（记者\r\n张玉芹 文/图）\r\n2016-12-10[浏览：336]3月1日[浏览：1739]3月3日[浏览：1427]3月10日[浏览：1683]3月13日[浏览：1872]3月17日[浏览：875]3月17日[浏览：1500]3月26日[浏览：1072]3月30日", "url_next": "校区党委中心组专题学习哈工大加强和改进新形势下思想政治工...", "title": "校区党委中心组专题学习哈工大加强和改进新形势下思想政治工..."}
{"text": "         3月13日，威海校区召开2017年保密工作领导小组会议。哈工大副校长、哈工大（威海）校长、保密工作领导小组组长徐晓飞，校区党委书记、保密工作领导小组组长姜波出席会议并讲话。校区保密工作领导小组成员参加会议。年保密工作领导小组会议。哈工大副校长、哈工大（威海）校长、保密工作领导小组组长徐晓飞，校区党委书记、保密工作领导小组组长姜波出席会议并讲话。校区保密工作领导小组成员参加会议。副校长张文丛主持会议。会上，科技发展处处长徐龙军宣读了“关于调整校区保密工作领导小组组成人员的说明”，科技发展处副处长朱永明汇报了2016年学校保密工作情况，同时针对校区具体情况提出了当前保密工作存在的问题。会议明确指出要依据文件要求尽快落实威海校区保密工作责任制；并根据保密工作责任制，细化各管理部门保密职责。会上，徐晓飞对校区保密工作提出六点要求：一是思想重视，保密工作无小事；二是建立制度，按照规范实施威海校区保密工作责任制；三是重视环节与部门，全过程监控预防；四是严格把控保密风险点，加强网络、手机安全意识，杜绝泄密事件；五是按照归口管理要求，加强各部门协调，把保密责任落实到相关单位；六是抓好宣传教育，尤其对重点部门、人员的教育要到位。姜波明确指出了“保密工作责任制”是保密工作的重点，保密工作各部门要认识到保密工作责任制的重要性，针对目前存在的问题，尽快落实威海校区保密工作责任制。[浏览：1432]3月2日[浏览：2380]3月11日[浏览：984]3月17日[浏览：1702]3月24日[浏览：931]3月24日[浏览：367]4月6日", "url_next": "威海校区召开保密领导小组工作会议", "title": "威海校区召开保密领导小组工作会议"}
{"text": " 3月15日下午，学生处组织学工系统全体人员在主楼二号会议室召开学习会，校区党委副书记、副校长赵国亮主持带领大家认真学习了《中共哈尔滨工业大学委员会关于印发加强和改进新形势下思想政治工作的实施方案的通知》（以下简称《通知》）。赵国亮强调，《通知》是为了贯彻和落实全国高校思想政治工作会议和习近平总书记重要讲话精神，切实解决好培养什么样的人、如何培养人以及为谁培养人这个根本问题。与学生工作息息相关，要认真学习和积极落实到实际的工作中去。赵国亮讲到，通知对每一个要点的各个部分都做了详细的分解，也列出了牵头单位、责任单位和完成时限，其中的深入学习习总书记重要讲话精神“四进四信”教育活动，“梦想·担当”主题教育，深化“哈工大追梦人”宣传品牌建设，把校训育人作为培育和践行社会主义核心价值观的重要切入点，深入开展“哈工大规格”“哈工大功夫”大讨论，深化文明校园建设，建立健全学雷锋志愿服务制度，完善先进事迹报告会制度和榜样库建设，弘扬传统文化、革命文化、社会主义先进文化，上好思想政治理论课，规范各类社团组织活动，强化对报告会、研讨会、讲座、论坛和学术沙龙的引导和管理，配齐和加强思想政治队伍建设、加强网络文化建设、社会实践育人、发挥群团、学生会、研究生会和学生团的作用等很多的部分都与学生工作密不可分。他希望大家要充分重视通知精神，在会后学工处、团委、各院要对通知的要求进行分解和落实，推动学生工作更上一个台阶。（谢芳琳\r\n文/图）\r\n\r\n2017-03-242017-03-132016-12-092016-07-012016-05-192012-03-21[浏览：1003]3月13日[浏览：1082]3月17日[浏览：1699]4月1日", "url_next": "学工系统组织学习哈工大加强和改进新形势下思想政治工作的实...", "title": "学工系统组织学习哈工大加强和改进新形势下思想政治工作的实..."}
{"text": " 3月16日晚，哈工大副校长、哈工大（威海）校长徐晓飞教授走进威海二中，以计算机领域专家和大学校长的双重身份为高三学生和部分家长做专题讲座，并与威海市教育局招生考试办公室主任连承平、高招科科长王军，威海二中校长张良、副校长刘忠山等就学生综合素质培养深入交流。教务处处长丁效华参加招生宣传活动。作为计算机与软件工程领域的著名专家，徐晓飞从计算机的起源讲起，为同学们详细介绍了计算机科学技术和软件工程的发展历程与趋势、软件工程人才培养与职业发展以及哈工大计算机科学技术与软件工程学科的创建与发展。报告深入浅出，内容丰富、数据翔实，语言风趣，让同学们在轻松愉快的氛围中，对计算机科学技术和软件工程、哈工大的计算机学科有了较为全面的了解。徐晓飞还结合PPT图文资料，对哈工大、哈工大（威海）做了生动、全面的介绍，让同学们了解了哈工大是一所什么样的学校，哈工大（威海）是一个什么样的校区，哈工大（威海）如何培养学生，学生的考研、就业去向为何处等等。讲座结束后，丁效华对相关招生政策做了详细说明，就山东省综合评价招生、高校自主招生、普通本科招生和高校专项计划招生等招生政策做了重点介绍，并回答了学生家长提出的相关问题。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n（记者    隗海燕  文/图） 2017-04-012017-04-012017-03-282017-03-272017-03-162017-03-152017-03-152017-03-072017-03-032017-02-15[浏览：2579]3月2日[浏览：1294]3月13日[浏览：1219]3月15日[浏览：2133]3月17日[浏览：2038]3月20日[浏览：2087]3月20日", "url_next": "徐晓飞校长走进威海二中做招生宣传", "title": "徐晓飞校长走进威海二中做招生宣传"}
{"text": " 第八届全国大学生数学竞赛决赛于2017年3月18日至19日在北京举办，我校区数学系金逸同学、白宇浩同学分别获得数学专业高年级组全国二等奖、三等奖。全国大学生数学竞赛始于2009年，由中国数学会主办，目前已成为全国影响最大、参加人数最多的学科竞赛之一。作为一项面向本科生的全国性高水平学科竞赛，全国大学生数学竞赛为青年学子提供了一个展示数学基本功和数学思维的舞台，为发现和选拔优秀数学人才并进一步促进高等学校数学课程建设的改革和发展积累了调研素材。今年的第八届全国大学生数学竞赛决赛在北京科技大学举办，来自全国29个赛区上百所院校的284名学生参加了此次比赛。我校区学子在该项赛事数学专业组竞赛中连续三年打进决赛并获得国家级奖项。2015年，数学系王刚同学获得数学专业组国家三等奖；2016年，数学系黄元开同学以黑龙江赛区第一名身份闯入决赛并获得国家一等奖第三名；今年，数学系金逸、白宇浩同学包揽了黑龙江赛区第一名、第二名挺进决赛，并在决赛中取得满意成绩。一份耕耘一份收获，在本次竞赛中我校取得优异成绩除了学生们的努力之外，更离不开学校的支持、理学院数学系领导的运筹帷幄，特别是任课教师及指导教练秦泗甜老师、马强老师的辛勤奉献。（学生通讯员 李鹏程）\r\n\r\n上图右侧为金逸，左侧为白宇浩，中间为带队老师伊晓东教授上图右侧为金逸，左侧为白宇浩，中间为带队老师伊晓东教授\r\n2017-03-28[浏览：2579]3月2日[浏览：1294]3月13日[浏览：1219]3月15日[浏览：2133]3月17日[浏览：2039]3月20日[浏览：2087]3月20日", "url_next": "金逸、白宇浩获第八届全国大学生数学竞赛国家奖", "title": "金逸、白宇浩获第八届全国大学生数学竞赛国家奖"}
{"text": " 3月17日下午，校区研究生处组织在威海校区学习生活的博士研究生在主楼2号会议室召开座谈会。会议由副校长钟诗胜主持，研究生处处长张华强及工作人员、院（系）研究生秘书代表等参加了此次座谈。\r\n\r\n \r\n钟诗胜向大家介绍了威海校区对博士研究生管理工作的筹划和安排。他指出，随着威海校区博士生导师队伍的壮大和博士研究生招生规模的增加，博士研究生管理过程也会逐步由校本部转移到校区来。校区会充分考虑博士研究生在学习生活等方面的需求，以确保大家能够享受到与校本部的博士研究生相同的待遇。他提议威海校区的博士研究生组建博士生联谊会，不仅方便大家加强交流，增进相互之间的了解，还有利于博士研究生管理工作的展开。他希望博士研究生能够提出一些意见和建议，以便校区能够提供更优质的服务，更有利于博士研究生的学习和成长。与会的20余名博士研究生纷纷表示支持和赞同学校的决策。他们认为此前校区博士研究生的管理工作完全由校本部负责的做法，造成一些管理环节脱节，给大家的学习和生活带来很多不便，如今威海校区能够加强对博士研究生的管理和服务，这一举措让大家感觉更有归属感。各位博士研究生积极发言，踊跃参与讨论，从培养方案、课程内容、学籍档案、学生证、图书卡、奖助学金、评优奖励、学术交流与实践活动、实验设备使用、住宿、体检、医保、人身意外保险等过程管理的各个方面提出了积极的建议。张华强认真解答了同学们提出的问题，对大家的好建议给与肯定和赞赏。他建议博士研究生在今后的学习和生活中遇到问题，要多与导师、研究生秘书和研究生处的工作人员联系，以便问题得到积极的处理和解决。（记者    隗海燕    通讯员    周滈 文/图）2017-03-022017-01-162016-11-272016-11-032016-10-222016-09-202016-09-192016-09-132016-09-092016-08-02[浏览：2579]3月2日[浏览：1294]3月13日[浏览：1219]3月15日[浏览：2133]3月17日[浏览：2039]3月20日[浏览：2088]3月20日", "url_next": "校区召开博士研究生座谈会", "title": "校区召开博士研究生座谈会"}
{"text": " 哈工大报讯（刘培香 张妍/文 兰锐/图）3月17日，我校第六届二次教职工代表大会暨第十一届二次工会会员代表大会（简称“双代会”）在主楼礼堂召开。校党委书记王树权主持会议并讲话。校长周玉作了《不忘初心\r\n善始善成 奋力推进“中国特色、世界一流、哈工大规格”的百年强校建设》的工作报告。王树权在讲话中指出，2016年，全校师生员工坚决贯彻落实以习近平同志为核心的党中央一系列战略部署，严格遵循“四个服务”，牢固树立“四个意识”，坚持把全面从严治党要求贯穿办学治校全过程，认真贯彻落实党的十八届六中全会和全国高校思想政治工作会议精神，扎实开展“两学一做”学习教育，带动全校师生员工自觉对标“中国特色、世界一流、哈工大规格”百年强校目标，学校各项事业蓬勃发展。2017年是全面落实第十二次党代会精神、深化教育综合改革、创建“双一流”的攻坚之年，机遇与挑战并存，压力与动力同在。学校要以接受中央专项巡视为契机，从推进伟大事业、建设伟大工程、进行新的伟大斗争的高度，自觉把维护以习近平同志为核心的党中央权威作为最重要的政治原则，推动全面从严治党不断向纵深发展。第一，深入学习贯彻党的十八届六中全会精神，牢固树立“四个意识”。要坚决贯彻落实习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真贯彻《准则》精神，严格落实《条例》要求，扎实推进“两学一做”学习教育制度化常态化，持续压紧压实全面从严治党主体责任和监督责任，把全面从严治党要求落实到党建工作各项任务中、体现到办学治校各个方面，使学校成为坚持党的领导的坚强阵地。第二，贯彻落实好全国高校思想政治工作会议精神，担负起立德树人根本任务。要坚持围绕学生、关照学生、服务学生，坚持不懈传播马克思主义科学理论、坚持不懈培育和弘扬社会主义核心价值观、坚持不懈促进学校和谐稳定、坚持不懈培育优良的校风和学风，始终在办学方向上站稳立场，牢牢把握立德树人根本要求，不断健全全员全过程全方位育人格局。第三，紧紧围绕“双一流”建设目标，把全校教职员工的积极性主动性创造性充分调动起来。要引领广大教职工坚定建设中国特色社会主义一流大学的道路自信、理论自信、制度自信、文化自信，紧跟“双一流”建设步伐，积极投身全面深化教育综合改革，自觉在潜心治学、育人育才上争创一流。王树权强调，经过近百年的接续奋斗，今天的哈工大比历史上任何时候都有信心冲击世界一流大学目标，比历史上任何时期都更有能力实现这个目标。全校师生员工要坚定信念、增强信心，紧密地团结在以习近平同志为核心的党中央周围，更加坚定地高举中国特色社会主义伟大旗帜、更加自信地扎根中国大地办好世界一流大学、更加自觉地办好人民满意的高等教育，以思想政治工作的新局面和“迎百年、创一流”的新业绩迎接党的十九大胜利召开。（讲话全文另发）周玉在报告中从9个方面对学校2016年的工作进行了回顾。过去一年一校三区全体师生员工认真贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神与习近平总书记系列重要讲话精神，扎实推进全面从严治党，坚守哈工大规格，传承哈工大功夫，全面推进综合改革，各方面工作均取得了新成绩。一是重质量，强特色，培育又红又专、德才兼备、全面发展的拔尖创新人才；二是重领军，强团队，打造东北人才小高地；三是重优化，强交叉，学科学术声誉充分彰显；四是重创新，强平台，科研成果令人瞩目；五是重内涵，强合作，持续推动国际化向纵深发展；六是重规格，强优势，打造与世界一流大学水平相匹配的特色校区；七是重党建，强思政，激发百年强校自信；八是重引领，强转化，不断提升学校对国家创新驱动发展战略的支撑能力；九是重服务，强配置，持续推进美丽哈工大建设。他从全球大学竞争明显加剧、国内高等教育的竞争有增无减、兄弟高校频频出台新举措3个方面分析了学校面临的国际、国内竞争与挑战，并从国家综合实力的强盛为世界一流大学的建设提供全面支撑、国家集中力量办世界一流大学的制度优势日益凸显、国家创新驱动发展战略与哈工大优势特色高度契合、一校三区与区域经济社会发展互动日益密切、百年发展沉淀形成的文化和传统对世界一流大学建设形成有力精神支撑等5个方面对学校目前发展面临的机遇与优势进行了阐述。周玉分析了学校2017年的主要工作任务，强调要始终坚持中国特色社会主义办学方向，坚持党委领导下的校长负责制，扎根中国大地创建世界一流大学，坚定不移走“中国特色、世界一流、哈工大规格”百年强校之路。一是进一步强化哈工大走特色办学之路理念；二是强化人才培养根本任务，牢固树立人才培养质量的生命线意识；三是牢牢抓住师资队伍建设和人事制度改革这一关键；四是深化合作、精准对接、注重质量，不断提升学校的国际竞争力和影响力；五是不遗余力推动资源优化配置，不断拓展办学空间；六是持续加强与省市政府部门、行业产业的沟通协作，推进产学研合作，助力创新人才培养与成果转化；七是提升哈工大文化建设内涵，不断增强哈工大创建世界一流大学的文化软实力；八是坚持统一规格、统一标准、统一要求，推动一校三区创新协同发展；九是大力推进科技成果转化，实现政产学研用良性互动；十是加快信息化建设步伐，为世界一流大学建设提供有力的保障支撑；十一是作风建设始终在路上，着力打造服务型机关。（报告全文另发）据了解，本次“双代会”上的校长工作报告已于寒假工作会议期间提交与会人员进行讨论。报告起草组根据与会人员提出的意见和建议进行了修改。与会代表通过分组讨论，对报告内容提出了有针对性的意见和建议。“双代会”正式会议召开之前，19个代表团于3月13日至15日进行了分组讨论，对校长工作报告、教代会工会工作报告、2016年学校财务决算报告、2016年审计工作报告、教代会提案征集与处理工作报告等内容进行了审议。本次教代会共征集到35件有效提案，教代会提案工作办公室全部进行了答复。会后，所有提案的征集与处理情况将在学校办公系统中公布。会议现场哈工大党委书记王树权讲话哈工大校长周玉作工作报告与会代表\r\n2017-03-252017-03-252017-03-252017-03-232017-03-172017-03-102017-03-012017-01-052016-12-092016-09-12[浏览：1640]3月1日[浏览：1425]3月21日[浏览：617]3月31日", "url_next": "哈工大第六届二次教职工代表大会暨第十一届二次工会会员代表...", "title": "哈工大第六届二次教职工代表大会暨第十一届二次工会会员代表..."}
{"text": " 魏琦峰、任秀莲，1963年生于内蒙古，魏琦峰、任秀莲，1963年生于内蒙古，1986年毕业于内蒙古师范大学化学系，2003年、2004年分别在中南大学获工学博士学位。年毕业于内蒙古师范大学化学系，2003年、2004年分别在中南大学获工学博士学位。现均为我校区海洋科学与技术学院教授。主要研究方向为分离科学与技术及资源综合利用、离子膜电解分离技术、金属分离与提取新工艺及基础理论、绿色化工工艺及产品等。主持和参与国家863计划项目、省高新技术产业化项目、省重大科技专项、省科技攻关、市科技攻关以及大中型企业科技攻关等项目二十余项，多项研究成果实现产业化，多次获国家、省部级奖励。其中任秀莲教授的主要研究方向为分离科学与技术及资源综合利用、离子膜电解分离技术、金属分离与提取新工艺及基础理论、绿色化工工艺及产品等。主持和参与国家863计划项目、省高新技术产业化项目、省重大科技专项、省科技攻关、市科技攻关以及大中型企业科技攻关等项目二十余项，多项研究成果实现产业化，多次获国家、省部级奖励。其中任秀莲教授的“L-乳酸产业化关键技术研究与应用” 荣获国家科学技术进步奖二等奖，魏琦峰教授的“耦合吸附法生产乳酸钠的新技术研发与产业化应用” 和“耦合吸附法生产乳酸钠的新技术研发与产业化应用” 和““定向分馏纯化制备高品质定向分馏纯化制备高品质L-L-乳酸新技术研发与应用乳酸新技术研发与应用””均获省科技进步二等奖。\r\n   \r\n  \r\n均获省科技进步二等奖。\r\n   \r\n  \r\n同岁、同乡、同窗、同事、一同走过35年的人生伴侣，流淌的岁月中，魏琦峰和任秀莲的人生早已和谐融汇在了一起。他们携手踏过生活的一处又一处沟坎，并肩翻越科研的一道又一道山梁。时光把他们雕琢得越来越像，衣着很朴素，笑容很温和，眉眼很善良。也有一些特质在年华的冲刷中愈发光泽，比如魏琦峰的豁达与果敢，任秀莲的单纯与执着。35这次的采访地点定在夫妻二人共同的办公室，看见我来，两个人很有默契地同时抬头起身，温和地向我微笑招呼。魏教授在茶台上烧好一壶水，细心地沏一盏茶放到我面前，然后又端了一盏茶走到任教授的桌边轻轻放下。杯中丝丝淡雅的香气扩散开来，氤氲出一室舒适宁静。袅袅茶香中，我渐渐走进了他们温暖的故事里。                                                                                    两股人生的相会魏琦峰和任秀莲出生于动荡的60年代初，三年困难时期带来的阴影还没有散去，同时代出生的国人普遍属于“饿大的一代”，也是吃苦耐劳的一代。                                    魏琦峰的家紧邻内蒙古牧区，作为农民家庭中的长子，他从小就照顾弟妹，随大人下地务农，吃一顿饱饭像过年。记忆中最自由的风景是去牧区骑无鞍的“铲马”，爽朗的少年挥动着马鞭策马奔腾，像草原上掀起的一股绿色的晨风。出生在内蒙古白云鄂博大山中的任秀莲就幸福得多，工人家庭口粮供应相对充足，她又是四个孩子中唯一的女孩儿，在家中最为受宠，连弟弟都要让她三分。安静的少女每天踏着石子路上学放学，在路边随意采一把甘草放进口中咀嚼，单纯而快乐。1982年，两个年轻人同时考入内蒙古师范大学化学系，两股迥异的人生从此汇合到了一起。80年代初的爱情是含蓄深沉、不露声色的。任秀莲是个低调的“学霸”， 从小到大成绩一路飘红，大学时期依然稳居年级第一，魏琦峰热情上进，骨子里有一股闯荡精神。两个年轻人相互倾慕，却在长达四年的时间里没有表露心迹。“那个年代跟现在不一样，男女生都不会并肩走，中间至少隔着一个人的距离。”直到临毕业的时候，他们怕彼此错过，才终于郑重地牵起了手。“感情是不会轻易说出口的，一旦做了决定，我们就非常坚定。”毕业一年他们就结婚生女，经营起了自己的小家。那时候任秀莲在包头师范学院任教，魏琦峰在企业打拼，两个人经常一起攻克企业的技术难题，在家庭内部就实现了“校企结合”。依托魏琦峰对行业技术需求的准确把握和任秀莲的高校科研优势，他们共同完成了一系列课题的研究工作。其中，“制备碳酸稀土的新方法”研究是整个稀土行业的首创，目前已经在行业中广泛应用。  幼小的孩子、繁忙的工作让夫妻俩每天像陀螺一样转个不停。在家中备受宠爱的女儿任秀莲很快转换角色，成为任劳任怨的贤妻良母。魏琦峰的工作是三班两倒，有时一个12小时的夜班结束后还要继续回家照顾孩子。“生活中肯定有一段时间是很累的，每个有家庭的人都是这么过来的。等你回过神儿来的时候，十多年过去了，已经‘奔四’了。”魏琦峰忍不住感慨。12                                              你敲定的事，我就跟从两个人在忙忙碌碌的日子中“回过神儿来”，千禧年已经悄然临近了。此时任秀莲在高校评到了副高，魏琦峰也在企业的生产、技术、管理等岗位转了一大圈，一路做到了总工程师。人到中年，事业小有成就，现世安稳，生活像湖水一样平静安宁。就在这时候，魏琦峰却做了一个让人意外的决定——脱产考博。“从我参加工作的1986年到2000年，中国的企业环境发生了翻天覆地的变化，企业对科技的需求越来越高了。我觉得自己的能力到头儿了，需要一个新的起点。”19862000放弃现有的一切重新“折腾”一次，成败难以预料，任秀莲却对丈夫的“任性”无条件支持。“他能站在一个高度上看问题，决策力和执行力都很强，我相信他。”魏琦峰也当得起这样的信任，他报考中南大学的博士研究生，与众多的应届生一起参加全国统招考试，在当年报考导师的四个考生中排名第一，连英语成绩都高居榜首。\r\n   报考导师的四个考生中\r\n   魏琦峰回忆，当年校园里与他年纪相当的“老研究生”并不在少数，大家都在努力地弥补遗憾，追求梦想，灌溉激情。“我们那一代人还是很勇敢，很有奋斗精神的。”\r\n    “我真的非常佩服他。”时隔多年后的今天，任秀莲依然很为丈夫的决定感到骄傲。“不管在家庭中还是事业上，他一直是领跑者，他敲定的事情肯定不会错，我只要跟着走就是了。”魏琦峰读博的第二年，“资深学霸”任秀莲也考取了中南大学的博士。 \r\n“我真的非常佩服他。”时隔多年后的今天，任秀莲依然很为丈夫的决定感到骄傲。“不管在家庭中还是事业上，他一直是领跑者，他敲定的事情肯定不会错，我只要跟着走就是了。”魏琦峰读博的第二年，“资深学霸”任秀莲也考取了中南大学的博士。时光轮转，恍如昨日重现。当年同班的男女生又一次在高校中成为同窗，并肩外出的时候中间还是要隔着一个人的距离，不过那个人是他们已经亭亭玉立的女儿。 2004年，任秀莲博士毕业，站在新的人生起点上，他们开始重新规划未来。“我们一直很仰慕哈工大，这里的学科与企业结合得非常紧密，威海又是适宜人居的城市，我们就向这里投了简历，并且很幸运地收到了面试邀请。”\r\n                                                          对哈工大一见钟情面试那天，夫妻二人第一次踏进哈工大（威海）的校园，对这里“一见钟情”。“我们一下子就被校园美丽的环境迷住了。正巧那天毕业生授学位，很多穿着学位服的学生们绕着主楼前的松树向前走，那种仪式感让人印象很深刻。面试后我们马上推掉了其他几所学校的邀请，心里认定这里了。”“万事开头难。”魏琦峰说。2004年海洋学院刚刚成立不久，招生规模快速增加，教学任务繁重，科研平台薄弱。2004任秀莲笑着回忆起面试时的一个小插曲，当时临近暑假，夫妻俩想参观一下实验室，但是被告知管实验室的老师出远门了，别人没有钥匙。“真正来工作的时候我们才知道，原来院里根本就没有教师实验室。”在不可能中拼出可能，在艰苦条件里搏出成绩，这是校区代代传承的精神。当时任秀莲一个人承担三个年级将近30个班的分析化学课，魏琦峰教授十几个班级的无机化学课，还有多门选修课和实验课，他们的科研工作可以说是咬着牙坚持下来的。30当时他们利用学院的一个本科生实验室做研究工作，学生上完实验课的空档，两个人赶快从柜子下面拿出自己的实验器材争分夺秒地做实验，下一批学生来之前还要抓紧时间收好。“大概有五年多的时间，我们都是忙到半夜十二点以后才睡觉。”“大概有五年多的时间，我们都是忙到半夜十二点以后才睡觉。”有一次任秀莲的老父亲来看望女儿，对家中独女的忙碌非常心疼，忍不住埋怨：“孩子大了，你们应该轻松了，怎么跑到这里来遭罪。”任秀莲一笑不答。 “我父亲可能不理解，站在哈工大的平台上，能教导这么多优秀的学生，能与更多的企业开展合作，其实是非常充实和幸福的。”魏琦峰谈起学院教师们也非常感动。“当时周围的老师都是超负荷工作，但是没有人抱怨，大家都坚守岗位努力工作，哈工大人的这种精神很打动人。”魏琦峰说，2011年随着校区将海洋领域作为发展重点，实验设备和科研平台迅速跟进，学院的科研环境有了很大的改善。“一批非常优秀、非常有潜力的年轻人做出了越来越多的成绩，我们对学院的未来充满信心。”2011  “在一个地方付出越多，感情就越深。”谈起初来那几年的经历，魏琦峰简单地总结道。                       科研上阵“夫妻兵”俗话说，打虎亲兄弟，上阵父子兵。在科研之路上，魏琦峰和任秀莲是最亲密的战友，是同甘苦共悲喜的“夫妻兵”。与企业谈项目，夫妻二人通常是一齐“上阵”。熟知产业现状、企业运作的魏琦峰首先“出马”，从成本、设备、操作、产品等方面综合考量，找准企业工业技术需求与科技研发的关键契合点。“企业的目标很明确，就是赚钱。”在企业摸爬滚打了十多年的魏琦峰一针见血地说。专业基础十分扎实、擅长分析化学的任秀莲紧随其后，就研发过程、产品测试等具体环节进一步沟通。拿到课题之后，魏琦峰和任秀莲又在实验室“并肩作战”，两个“队友”彼此欣赏。“他想法多，也很幽默，很能鼓舞士气，常说这个问题解决了之后，能为企业创造多少效益，能为行业带来多少改善。”“她是一本‘行走的专业书’，实验中碰到理论方面的问题，不管是多生僻的，不需要翻书，只要问她，随口就会给出标准答案。”不过有时两个人太过投入，又意见相左时，也有“一言不合就冷战”的时候，有时候这“战火”还会从实验室蔓延到家里。为了尽早把火苗扼杀在萌芽里，两人在磨合中逐渐达成一致——现场做实验，对错立马见分晓。“每次看到两位老师一言不发，一脸严肃地走到试验台边各自动手操作的时候，我们就知道他们又有不同意见了。”任秀莲的研究生刘丽娟笑着说，“结果一出，谁对谁错从他们脸上就看得出来，我们都觉得两位老师实在是太可爱了。”不过近年来，这种“赌局”越来越少了，因为他们的默契更多，许多想法都达到了高度一致。“做科研首先要真正热爱，然后要有深厚的理论基础和坚持到底的决心。”这是夫妻二人一致的看法。坚持有时候是一件很“熬人”的事。如今夫妻二人致力于有机酸项目的研究，一个课题有时候要坚持五六年、七八年甚至更长时间，其中获得国家科学技术进步奖二等奖的“L-乳酸产业化关键技术研究与应用”是最快出成果的，也用了五年的时间。产业化关键技术研究与应用“遇到瓶颈的时候他比我更急，”任秀莲笑着说，“我比较慢性子，他就是恨不得一下子就找到正确的方法，把问题解决掉，我常说太着急了对身体不好。”两人办公室的小黑板上有黑色水笔写的“谁着急，谁遭罪。”那是任秀莲开玩笑时随口说的，魏琦峰把它写下来“每日自省”。每一个课题，夫妻二人都倾尽全力。2017年的春节，他们大年初三就回到了实验室里，因为“实在是放心不下。”2017“既然跟企业签了合同，就一定要做好，不能让人家失望。不管遇到什么困难都要克服，但求问心无愧。”随着一批有机酸项目的研究成果实现或接近产业化，魏琦峰和任秀莲夫妇在行业中积累了良好的口碑，企业觉得他们是能做实事儿的人，主动来找他们的人越来越多了。“我们还在不断地摸索，希望能把发酵液中有机酸分离纯化的传统方法逐步淘汰，用更先进、自动化程度更高、成本更低的方法去替代，推动整个行业的技术进步。”\r\n     \r\n发酵液中                                                                                一个化学方程式就是一条生产线“一个化学方程式就可能是一条生产线、一个车间甚至是一个工厂。”魏琦峰经常在课堂上这样告诉学生。“学习课本不是目的，扎实地把课本原理理解透彻，从原理中看到新的课题、新的手段、新的产品，这才是目的。”从企业到高校，从车间到课堂，魏琦峰觉得知识是融会贯通的。为了教好学生，他在备课上下足了功夫。他讲课从原理及实际应用的关系出发，讲解原理背后的内涵，通过什么手段应用到工业领域里，能创造什么样的价值。多年的企业实践经验让他的课程更为生动，也更为贴近产业需求。从车间到课堂他鼓励学生大胆发言，提出质疑，独立思考，“我希望学生能学会站在不同的角度看问题，改变固有的思维方式，培养解决实际问题的方法。” 好多学生参加工作后告诉他，他们学到的东西非常有用。任秀莲的课堂也同样打破课本的条条框框，前后贯通地讲解书本中的重点难点，与产业紧密结合。“她86年毕业就在高校任教，课堂经验非常丰富，她的知识体系十分严谨，对学生非常有耐心，学生对她的评价很高。”魏琦峰说。86他们也非常欢迎本科生进他们的实验室锻炼，但是要符合两个条件：一是真正感兴趣，二是目的单纯。“我们做项目一不想出名，二不为赚多少钱，最大的愿望就是为社会创造价值，也实现自己的价值。我们希望学生也怀着热爱科研的单纯目的来加入，而不是为了推荐信或者加分。”他们对研究生的选拔也有自己的标准。“首先人生态度要积极向上，再就是要善良。至于知识水平稍低一点，都可以慢慢培养。”“魏老师和任老师都是很善良和蔼的人，对学生非常好。”刘丽娟说。实验室的学生们看见两位老师的朝夕相处，都会生出几分羡慕。“魏老师一个眼神，任老师就会把下一个实验器材递给他，他们之间都不需要说太多的话，特别默契。”“魏老师对任老师非常好，处处能感觉到对她的那种关心。”                                                  最浪漫的事谈起学生对他们的羡慕，两个人却都有几分腼腆起来，摇手说自己不懂浪漫。“我们那个年代的人哪里懂什么浪漫，不讲究吃穿、不会打扮、也不懂得玩儿乐。”两个人回想了一下，在一起35年，没有一件事情称得上浪漫。35吃饭的时候、散步的时候，夫妻俩讨论的都是实验中遇到的问题，“这才是‘夫妻档’的好处，随时随地高效利用时间，1+1＞2。”1+12“现在是我们的‘黄金期’，生活里没有什么操心的事情，能全心投入到事业中去。”不过前段日子魏琦峰曾有一个称得上浪漫的规划，想两个人出去自驾游，但是任秀莲觉得太折腾了。“我觉得开车走那么远太累了。”“我开车，她坐车，一上车就睡觉，还嫌累。”魏琦峰在一旁小声抱怨。不过任秀莲让他自己出去玩儿，他却坚决不肯。“他说我必须拉上我老婆去，要不又有什么乐趣。”任秀莲说自己胆子小，内蒙古长大却从没有骑过马，开车十几年却不敢上高速，最怕的事情是在公共场合讲话。她还记得2012年获得金钻奖的时候被要求发表获奖感言的经历，“我真的很努力地去准备，但是一开口就全变样了。”任秀莲笑着说，“我也觉得纳闷，这些年上讲台、谈合作倒是不怯场，一开会发言就特别特别紧张，可能我还是适合埋头干活儿，魏老师就比较有领导风范。”2012问起对未来的规划，任秀莲马上转向魏琦峰：“魏老师，我们未来的规划是什么？告诉我，我好跟着你走。”魏琦峰笑着回答：“其实很简单，就是教好学生、做好科研、照顾好身体。”“对，就是这样。”任秀莲说。她接着开始数起来，“我今年55岁，到62岁就不能招生了，还能带7个博士，14个硕士，要把这些孩子们都带好，把项目都做好。”5562714“一起走过了这么多年，浪漫我不懂，但是珍惜眼前的时光，珍惜身边的人，就是最重要的事。”魏琦峰说。因为有身边的那个人，所以不觉年华逝去，永远岁月静好。因为能与之相携，眼前的光阴才点滴珍贵，未来的风景才让人期待。在漫漫的人生长路上，两个不懂浪漫的人，用有力紧牵在一起的手，演绎了一场世界上最浪漫的事。                                                                                          ·记者 谭璇月··记者 谭璇月·[浏览：1558]3月9日[浏览：2347]3月21日[浏览：1742]3月28日", "url_next": "【传承】魏琦峰、任秀莲——最浪漫的事", "title": "【传承】魏琦峰、任秀莲——最浪漫的事"}
{"text": " 3月22日，焊接创新平台创新研究学术交流会在校区2号会议室召开。会议由中国机械工程学会焊接学会主办，哈尔滨工业大学先进焊接与连接国家重点实验室及山东省特种焊接技术重点实验室承办。来自清华大学、哈尔滨工业大学、北京工业大学等高校及科研院所的60余位专家学者汇聚一堂，共同就焊接学会的未来发展、焊接创新平台建设及学术交流等进行深入研讨。哈工大副校长、哈工大（威海）校长徐晓飞教授出席会议并致辞。焊接学会副理事长、哈尔滨工业大学先进焊接与连接国家重点实验室主任冯吉才主持会议。徐晓飞在致辞中对各位代表的到来表示热烈欢迎。他介绍了哈工大（威海）的创建与发展历程、学生规模、学科特色、科研方向等基本情况，重点介绍了威海校区 “一二三三”特色发展思路及哈工大（威海）创新创业园的筹建进展情况。焊接学会理事长、清华长三角研究院常务副院长陈强教授在讲话中强调了焊接对制造业发展以及培养焊接人才的重要意义，介绍了“焊接创新平台”成立的目的与意义。中国机械工程学会常务副理事长张彦敏研究员介绍了创新平台成立的背景与宗旨，希望焊接学会及其创新平台继续发挥其作为社会团体的专业及人才优势，为我国青年焊接科研人员的创新研究工作、焊接人才培养等发挥更大的作用。焊接学会副秘书长、北京工业大学李晓延教授对焊接创新平台的项目运行情况进行了全面介绍，包括创新平台项目运行的依据、创新项目申请的程序以及2016年度项目征集与评审过程和办法，并宣布了2016年创新平台资助项目获得者名单。北京工业大学陈树君教授、中航集团北京航空材料研究员熊华平研究员、哈尔滨工业大学胡琰莹博士的项目分别入选2016年创新平台资助项目，每项获得资助15万元。陈树君、熊华平、胡琰莹先后就自己的研究项目作专题报告，与大家分享了各自研究领域的进展与相关成果。威海校区材料科学与工程学院宋晓国副教授介绍了山东省特种焊接技术重点实验室的研究方向、进展及主要成果。当天下午，与会代表们围绕“焊接创新”进行了学术交流。大家分别结合各自的科研实践经历，就焊接专业的发展需求与未来发展趋势、焊接人才的培养与可持续发展、焊接创新的方向以及存在的问题与难点等进行深入探讨。讨论结束后，与会代表参观了山东省特种焊接技术重点实验室。参加会议的还有焊接学会青年工作委员会的部分委员、哈工大（威海）材料学院院长赵洪运教授以及部分青年教师和学生代表。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                                                    （记者 隗海燕 文/图）2015-09-012015-05-11[浏览：2162]3月7日[浏览：1637]3月7日[浏览：1506]3月15日[浏览：1301]3月23日[浏览：1366]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1935]3月29日[浏览：1151]3月31日[浏览：1226]4月1日", "url_next": "焊接创新平台创新研究学术交流会在校区召开", "title": "焊接创新平台创新研究学术交流会在校区召开"}
{"text": " 3月23日下午，校区召开专题部署会，就贯彻落实《哈尔滨工业大学关于加强和改进新形势下思想政治工作的实施方案》提出具体要求。校区党委书记姜波强调要严格按照时间节点推进工作，确保《实施方案》在校区取得实效。布置会由校区党委副书记、副校长赵国亮主持。为贯彻落实《哈尔滨工业大学关于加强和改进新形势下思想政治工作的实施方案》，校区成立思想政治工作领导小组，统筹推进《实施方案》的全面落实。下设党组织建设与模式创新、宣传思想和意识形态、思想政治和马克思主义理论课建设、教师思想政治与价值引领、学生思想政治与方法创新、思想政治工作政策支持、文化建设等7个工作组，对《实施方案》中的具体任务进行分解，拟定任务清单，明确落实方案的时间节点。姜波要求全体党员特别是各级党员领导干部要进一步深入学习习近平总书记在全国高校思想政治工作会议上的讲话精神，认真研究《哈尔滨工业大学关于加强和改进新形势下思想政治工作的实施方案》，对照校区实际情况制定具体措施，推动思想政治工作各项任务落到实处、见到实效。在贯彻落实《实施方案》过程中，各职能部处、各基层组织要坚持问题导向，创新思维，主动思考、提前谋划，立行立改、协调推进。对于《实施方案》中确定的近期要完成的任务要立即着手落实，加快推进；对于2017年底要完成的任务，要立即开始研究部署，稳步推进；对于2020年前要完成的任务，要立即着手规划，确定发展路径，按规划推进实施；对于长期坚持的任务，要确保纳入年度规划，保质保量完成。他要求各组长切实负起责任，立足校区实际，制定创新性、实效性强、切实可行的实施方案，把中央的要求落到实处。（记者\r\n张玉芹 文/图）2017-03-172017-03-132016-12-092016-07-012016-05-192012-03-21[浏览：1211]3月10日[浏览：1114]3月15日[浏览：796]3月24日[浏览：1357]3月25日[浏览：1364]3月25日[浏览：1221]3月25日", "url_next": "校区部署贯彻落实哈工大加强和改进思想政治工作实施方案", "title": "校区部署贯彻落实哈工大加强和改进思想政治工作实施方案"}
{"text": " 3月22日，我校区信息与电气工程学院电子科学与技术系与国家专用集成电路设计工程技术研究中心（青岛）人才联合培养与合作协议签约仪式在青岛市即墨创智新区鑫诚恒业大厦举行。哈工大（威海）副校长钟诗胜、教务处副处长毛凤虎、信息与电气工程学院院长助理蔡春伟、电子科学与技术系主任王晨旭、微电子中心副主任王新胜，青岛市即墨创智新区管委会主任刘伟，国家专用集成电路设计工程技术研究中心（以下简称“研究中心”）主任、首席科学家王东琳研究员及研究中心（青岛）负责人等参加签约仪式。22国家专用集成电路设计工程技术研究中心（青岛）“”钟诗胜在讲话中对研究中心积极主动与学校开展人才联合培养表示感谢，并表示学校有关部门要高度重视，扎实推进，做好学生企业实训、毕业实习等教学实践环节的组织和管理工作，向企业推荐和输送高质量的应用型人才，全力保障人才联合培养工作顺利开展。他希望此次签约仪式作为联合培养与合作的良好开端，能促成校企双方的深入了解，并以此为基础，双方在更多的领域和平台开展合作。在讲话中对王东琳表示，哈工大是一所国际知名的工科强校，在人才培养、科学研究等方面取得了许多令人瞩目的成绩，此次能够与哈工大威海校区合作，对研究中心发展将具有非常重要的推动作用，希望双方以人才联合培养为契机，继续推动科学研究、人才交流、联合实验室建设等方面的深入合作。研究中心将按照协议要求，每年提供一定数额的捐款，用于学科建设、人才培养、奖助学金、奖教金等。签约仪式后的座谈会上，双方就建立更加完善的人才培养制度交换了意见，一致认为现代经济社会发展对多层次人才的需求日益显著，需要各方搭建多种人才培养的立交桥，全面形成友好合作、深化改革、协同发展的长效机制，力争把联合办学试点项目做成集成电路产业人才培养的示范项目，为国家IC行业和山东教育事业发展做出更大贡献。IC钟诗胜一行还来到位于研究中心的哈工大（威海）教育实践基地，看望了校区电子科学与技术系第一批18名实习生，激励同学们要把握大好青春，珍惜难得的实习机会，脚踏实地学习，大胆创新有为，为自身的成长进步增添动力。18国家专用集成电路设计工程技术研究中心隶属中国科学院自动化研究所，是科技部首批授牌的国家级集成电路设计工程中心，自上世纪九十年代开始就致力于高性能数字信号处理器（Digital Signal Processor，DSP）领域的研究工作，承担了多项国家重大任务，自主研制的一系列具有国内领先水平的DSP产品填补了我国多项空白，取得了优异的经济和社会效益。而青岛研究中心作为中科院自动化研究所在国内建设的第一个分支机构，同时也是即墨创智新区首个“国字号”科技项目，将通过科技与市场的紧密融合，开展技术创新和成果的转移转化，旨在建设先进技术创新基地和高层次人才培育基地，聚集国内一流研发资源，引领青岛集成电路产业的发展。Digital Signal ProcessorDSPDSP哈工大（威海）电子科学与技术系自建系以来一直坚持教学和科研并进的发展思路，逐步形成了处理器设计、数模混合集成电路设计、芯片安全与可靠性、嵌入式开发与应用等稳定的研究方向。在人才培养方面，电子科学与技术系紧跟“双创”的时代步伐，稳步推进学校的“卓越工程师”和“工程领军人才”等人才培养计划，积极探索“教学与实践相结合，科研与教学相结合”的特色办学路径。电子科学与技术系继与Xilinx、ARM等公司建立联合实验室后，此次与国家专用集成电路设计工程技术研究中心以“订单培养”模式推行“卓越工程师”计划，双方的成功签约标志着我校在校企合作办学方面又迈出了新的一步。在人才培养方面，电子科学与技术系紧跟“双创”的时代步伐，稳步推进学校的“卓越工程师”和“工程领军人才”等人才培养计划，积极探索“教学与实践相结合，科研与教学相结合”的特色办学路径。电子科学与技术系继与Xilinx、ARM等公司建立联合实验室后，此次与国家专用集成电路设计工程技术研究中心以“订单培养”模式推行“卓越工程师”计划，双方的成功签约标志着我校在校企合作办学方面又迈出了新的一步。“”XilinxARM                                        （通讯员 王新胜/文  图片由信电学院提供）/    [浏览：2162]3月7日[浏览：1637]3月7日[浏览：1506]3月15日[浏览：1301]3月23日[浏览：1367]3月24日[浏览：1565]3月27日[浏览：1409]3月28日[浏览：1935]3月29日[浏览：1151]3月31日[浏览：1226]4月1日", "url_next": "校区与国家专用集成电路设计工程技术研究中心签署合作协议", "title": "校区与国家专用集成电路设计工程技术研究中心签署合作协议"}
{"text": " 经过上学期聘岗工作中的严格筛选及考核，我校区首批学科带头人正式“走马上任”。为进一步发挥好学科带头人的“火车头”作用，拉动学科及学校建设，3月23日下午，首批学科带头人座谈会在主楼2号会议室召开。哈工大副校长、哈工大（威海）校长徐晓飞出席会议并讲话，全体学科带头人及责任教师（一、二岗），各院（系、部）院长（主任）参加座谈。会议由校区副校长曲世友主持。（系、部）院长（主任）参加座谈。会议由校区副校长曲世友主持。人力资源处处长张廷斌解读了学科带头人、责任教师的岗位职责。参会人员结合院系及学科现状，对未来学科发展、人才引进、青年教师培养、科研团队建设、多学科交叉合作、国际交流合作等问题发表了看法。大家表示将认真履行岗位职责，带动院系及学科进一步发展，努力完成“十三五”规划相关指标，为校区建设贡献力量。徐晓飞表示与会专家教授代表了校区最高学术水平，对校区的发展举足重轻。他讲到威海校区如今正逢难得的历史机遇，在国家“双创”、“双一流”建设的大背景下，在校本部的重视和支持下，校区得以多渠道发展，各项工作进展迅速。他强调校区上下要把握机遇，明目标、强特色、上层次、上水平、快发展，学科带头人要深入把脉学科现状、开阔视野拓展思路、脚踏实地认真履职。他表示学科带头人肩负着重要历史使命，是学科发展和学院教师的引领者、指路人和驱动力，承担着承上启下、率先垂范、勇敢担当、继往开来的重任，要为校区的未来铺路搭桥，无愧于历史所赋予的使命。他从八个方面强调了学科带头人的历史作用：立权威，校区要赋予教授更多的地位和话语权，倡导教授治学，教授要堪当大任，关心学校建设，能议大事、谋大略；强责任，把握学科的发展规划和建设，有大眼界和大格局，在学校总体布局下带领大家向前走；提认识，不断学习，提升政治敏感度，开阔心胸，加强“四个意识”，做好“四个服务”；做表率，过好师德关，做人做事做学问，处处做好老师的表率；带队伍，要抓好团队建设，把好人才关，扶持年轻人发展，营造良好的学术环境；上水平，努力提高自身水平的同时带动学科上水平，通过国际合作、学术交流、跨校跨界合作等方式快速带动科研水平提升；管育人，要围绕校区人才培养这一根本，做好教学育人和科研育人，把好教学关；正风气，以自身行动正校风、师风、学风，营造风清气正、品味高雅的校园。他希望各位学科带头人团结一致，共同奋斗，建设与世界一流大学相适应的，承载一流学科、一流师资、一流人才、一流成果、一流文化的一流校区，为校区未来的腾飞做出历史性的贡献。\r\n    \r\n\r\n                                                                      （记者 谭璇月 文/图）2017-04-012017-03-292017-03-132017-03-132017-03-112017-03-102017-03-092017-03-072017-03-062017-02-20[浏览：1432]3月2日[浏览：2380]3月11日[浏览：984]3月17日[浏览：1703]3月24日[浏览：931]3月24日[浏览：367]4月6日", "url_next": "首批学科带头人座谈会召开", "title": "首批学科带头人座谈会召开"}
{"text": " 3月21日，校区副校长张文丛一行赴中航工业洪都集团调研访问并签署军民融合框架协议。在中航工业洪都集团副总经理王志兵，中航工业洪都集团副总设计师王剑琴，导弹设计所、飞机设计所、人力资源部、科技部负责人陪同下，张文丛一行参观了南昌航空城、飞机总装厂、训练效能中心等地，并就军民融合、科研协同创新、学生培养等共同关心的话题进行深入交流。信息与电气工程学院院长周志权、科技发展处副处长朱永明，材料与科学工程学院夏龙副教授、陈文振博士一同参会。3月21日，校区副校长张文丛一行赴中航工业洪都集团调研访问并签署军民融合框架协议。在中航工业洪都集团副总经理王志兵，中航工业洪都集团副总设计师王剑琴，导弹设计所、飞机设计所、人力资源部、科技部负责人陪同下，张文丛一行参观了南昌航空城、飞机总装厂、训练效能中心等地，并就军民融合、科研协同创新、学生培养等共同关心的话题进行深入交流。信息与电气工程学院院长周志权、科技发展处副处长朱永明，材料与科学工程学院夏龙副教授、陈文振博士一同参会。月21日，校区副校长张文丛一行赴中航工业洪都集团调研访问并签署军民融合框架协议。在中航工业洪都集团副总经理王志兵，中航工业洪都集团副总设计师王剑琴，导弹设计所、飞机设计所、人力资源部、科技部负责人陪同下，张文丛一行参观了南昌航空城、飞机总装厂、训练效能中心等地，并就军民融合、科研协同创新、学生培养等共同关心的话题进行深入交流。信息与电气工程学院院长周志权、科技发展处副处长朱永明，材料与科学工程学院夏龙副教授、陈文振博士一同参会。  \r\n\r\n\t \r\n\r\n\r\n\t座谈中，张文丛回顾了哈工大在航空航天领域取得的科研成果，重点介绍了威海校区当前实施的“一二三三”发展战略及学科布局，希望在国家军民融合战略及教育部“双一流”建设大背景下，与洪都集团在新材料、新信息、新能源领域进行军民融合深度合作，密切在人才培养和科研领域的交往，并邀请集团到我校交流访问。 \r\n\r\n\r\n\t王志兵代表洪都集团对张文丛一行到访表示欢迎。他表示哈工大是具有鲜明国防特色的工科强校；威海校区的“一个蓝色，两个智慧，三个重点，三新优势”这一特色发展战略，高瞻远瞩，令人耳目一新。洪都集团将结合中航工业特色与哈工大在军民融合领域进行深度合作，希望今后双方能够在人才联合培养、产学研合作、学科建设、共建科研平台、共同承担国家及国防科研项目等方面进一步开展合作。 \r\n\r\n\r\n\t朱永明介绍了威海校区科研成果及科研团队，提出了双方可以进一步开展的合作方向和领域。 \r\n\r\n\r\n\t会后，张文丛、王志兵分别代表哈工大（威海）和洪都集团共同签署了军民融合框架协议。 \r\n\r\n\r\n\t \r\n\r\n\r\n\t  \r\n\r\n\r\n\t \r\n\r\n\r\n\t \r\n\r\n\r\n\t中航工业洪都集团隶属于中国航空工业集团公司，拥有24个成员企业和1个国家级企业技术中心，是集科研、生产和经营为一体的大型企业集团，也是我国第一家以飞机整机作为主营业务的上市公司。我国近几年大力推进军民融合，目前正进入深度融合的攻坚阶段。威海校区在信息对抗、雷达导引头、网络安全、新材料领域已储备相关技术。此次，以中航工业洪都集团为契机，我校将进一步深化与国防单位领域合作，主动走出去，深化校地协同创新，共同推动军民融合深度发展。 \r\n\r\n\r\n\t \r\n\r\n座谈中，张文丛回顾了哈工大在航空航天领域取得的科研成果，重点介绍了威海校区当前实施的“一二三三”发展战略及学科布局，希望在国家军民融合战略及教育部“双一流”建设大背景下，与洪都集团在新材料、新信息、新能源领域进行军民融合深度合作，密切在人才培养和科研领域的交往，并邀请集团到我校交流访问。座谈中，张文丛回顾了哈工大在航空航天领域取得的科研成果，重点介绍了威海校区当前实施的“一二三三”发展战略及学科布局，希望在国家军民融合战略及教育部“双一流”建设大背景下，与洪都集团在新材料、新信息、新能源领域进行军民融合深度合作，密切在人才培养和科研领域的交往，并邀请集团到我校交流访问。王志兵代表洪都集团对张文丛一行到访表示欢迎。他表示哈工大是具有鲜明国防特色的工科强校；威海校区的“一个蓝色，两个智慧，三个重点，三新优势”这一特色发展战略，高瞻远瞩，令人耳目一新。洪都集团将结合中航工业特色与哈工大在军民融合领域进行深度合作，希望今后双方能够在人才联合培养、产学研合作、学科建设、共建科研平台、共同承担国家及国防科研项目等方面进一步开展合作。王志兵代表洪都集团对张文丛一行到访表示欢迎。他表示哈工大是具有鲜明国防特色的工科强校；威海校区的“一个蓝色，两个智慧，三个重点，三新优势”这一特色发展战略，高瞻远瞩，令人耳目一新。洪都集团将结合中航工业特色与哈工大在军民融合领域进行深度合作，希望今后双方能够在人才联合培养、产学研合作、学科建设、共建科研平台、共同承担国家及国防科研项目等方面进一步开展合作。朱永明介绍了威海校区科研成果及科研团队，提出了双方可以进一步开展的合作方向和领域。朱永明介绍了威海校区科研成果及科研团队，提出了双方可以进一步开展的合作方向和领域。会后，张文丛、王志兵分别代表哈工大（威海）和洪都集团共同签署了军民融合框架协议。会后，张文丛、王志兵分别代表哈工大（威海）和洪都集团共同签署了军民融合框架协议。 中航工业洪都集团隶属于中国航空工业集团公司，拥有24个成员企业和1个国家级企业技术中心，是集科研、生产和经营为一体的大型企业集团，也是我国第一家以飞机整机作为主营业务的上市公司。我国近几年大力推进军民融合，目前正进入深度融合的攻坚阶段。威海校区在信息对抗、雷达导引头、网络安全、新材料领域已储备相关技术。此次，以中航工业洪都集团为契机，我校将进一步深化与国防单位领域合作，主动走出去，深化校地协同创新，共同推动军民融合深度发展。中航工业洪都集团隶属于中国航空工业集团公司，拥有24个成员企业和1个国家级企业技术中心，是集科研、生产和经营为一体的大型企业集团，也是我国第一家以飞机整机作为主营业务的上市公司。我国近几年大力推进军民融合，目前正进入深度融合的攻坚阶段。威海校区在信息对抗、雷达导引头、网络安全、新材料领域已储备相关技术。此次，以中航工业洪都集团为契机，我校将进一步深化与国防单位领域合作，主动走出去，深化校地协同创新，共同推动军民融合深度发展。 \r\n\r\n\t \r\n\r\n\r\n\t座谈中，张文丛回顾了哈工大在航空航天领域取得的科研成果，重点介绍了威海校区当前实施的“一二三三”发展战略及学科布局，希望在国家军民融合战略及教育部“双一流”建设大背景下，与洪都集团在新材料、新信息、新能源领域进行军民融合深度合作，密切在人才培养和科研领域的交往，并邀请集团到我校交流访问。 \r\n\r\n\r\n\t王志兵代表洪都集团对张文丛一行到访表示欢迎。他表示哈工大是具有鲜明国防特色的工科强校；威海校区的“一个蓝色，两个智慧，三个重点，三新优势”这一特色发展战略，高瞻远瞩，令人耳目一新。洪都集团将结合中航工业特色与哈工大在军民融合领域进行深度合作，希望今后双方能够在人才联合培养、产学研合作、学科建设、共建科研平台、共同承担国家及国防科研项目等方面进一步开展合作。 \r\n\r\n\r\n\t朱永明介绍了威海校区科研成果及科研团队，提出了双方可以进一步开展的合作方向和领域。 \r\n\r\n\r\n\t会后，张文丛、王志兵分别代表哈工大（威海）和洪都集团共同签署了军民融合框架协议。 \r\n\r\n\r\n\t \r\n\r\n\r\n\t  \r\n\r\n\r\n\t \r\n\r\n\r\n\t \r\n\r\n\r\n\t中航工业洪都集团隶属于中国航空工业集团公司，拥有24个成员企业和1个国家级企业技术中心，是集科研、生产和经营为一体的大型企业集团，也是我国第一家以飞机整机作为主营业务的上市公司。我国近几年大力推进军民融合，目前正进入深度融合的攻坚阶段。威海校区在信息对抗、雷达导引头、网络安全、新材料领域已储备相关技术。此次，以中航工业洪都集团为契机，我校将进一步深化与国防单位领域合作，主动走出去，深化校地协同创新，共同推动军民融合深度发展。 \r\n\r\n\r\n\t \r\n\r\n座谈中，张文丛回顾了哈工大在航空航天领域取得的科研成果，重点介绍了威海校区当前实施的“一二三三”发展战略及学科布局，希望在国家军民融合战略及教育部“双一流”建设大背景下，与洪都集团在新材料、新信息、新能源领域进行军民融合深度合作，密切在人才培养和科研领域的交往，并邀请集团到我校交流访问。座谈中，张文丛回顾了哈工大在航空航天领域取得的科研成果，重点介绍了威海校区当前实施的“一二三三”发展战略及学科布局，希望在国家军民融合战略及教育部“双一流”建设大背景下，与洪都集团在新材料、新信息、新能源领域进行军民融合深度合作，密切在人才培养和科研领域的交往，并邀请集团到我校交流访问。王志兵代表洪都集团对张文丛一行到访表示欢迎。他表示哈工大是具有鲜明国防特色的工科强校；威海校区的“一个蓝色，两个智慧，三个重点，三新优势”这一特色发展战略，高瞻远瞩，令人耳目一新。洪都集团将结合中航工业特色与哈工大在军民融合领域进行深度合作，希望今后双方能够在人才联合培养、产学研合作、学科建设、共建科研平台、共同承担国家及国防科研项目等方面进一步开展合作。王志兵代表洪都集团对张文丛一行到访表示欢迎。他表示哈工大是具有鲜明国防特色的工科强校；威海校区的“一个蓝色，两个智慧，三个重点，三新优势”这一特色发展战略，高瞻远瞩，令人耳目一新。洪都集团将结合中航工业特色与哈工大在军民融合领域进行深度合作，希望今后双方能够在人才联合培养、产学研合作、学科建设、共建科研平台、共同承担国家及国防科研项目等方面进一步开展合作。朱永明介绍了威海校区科研成果及科研团队，提出了双方可以进一步开展的合作方向和领域。朱永明介绍了威海校区科研成果及科研团队，提出了双方可以进一步开展的合作方向和领域。会后，张文丛、王志兵分别代表哈工大（威海）和洪都集团共同签署了军民融合框架协议。会后，张文丛、王志兵分别代表哈工大（威海）和洪都集团共同签署了军民融合框架协议。 中航工业洪都集团隶属于中国航空工业集团公司，拥有24个成员企业和1个国家级企业技术中心，是集科研、生产和经营为一体的大型企业集团，也是我国第一家以飞机整机作为主营业务的上市公司。我国近几年大力推进军民融合，目前正进入深度融合的攻坚阶段。威海校区在信息对抗、雷达导引头、网络安全、新材料领域已储备相关技术。此次，以中航工业洪都集团为契机，我校将进一步深化与国防单位领域合作，主动走出去，深化校地协同创新，共同推动军民融合深度发展。中航工业洪都集团隶属于中国航空工业集团公司，拥有24个成员企业和1个国家级企业技术中心，是集科研、生产和经营为一体的大型企业集团，也是我国第一家以飞机整机作为主营业务的上市公司。我国近几年大力推进军民融合，目前正进入深度融合的攻坚阶段。威海校区在信息对抗、雷达导引头、网络安全、新材料领域已储备相关技术。此次，以中航工业洪都集团为契机，我校将进一步深化与国防单位领域合作，主动走出去，深化校地协同创新，共同推动军民融合深度发展。2014-04-15[浏览：1432]3月2日[浏览：2380]3月11日[浏览：984]3月17日[浏览：1703]3月24日[浏览：932]3月24日[浏览：367]4月6日", "url_next": "校区与中航工业洪都集团签署军民融合框架协议", "title": "校区与中航工业洪都集团签署军民融合框架协议"}
{"text": " 真抓实干 攻坚克难 加快建设与世界一流大学相适应的高水平特色校区\r\n哈工大(威海)第四届“双代会”隆重召开\r\n3月24日至25日，哈尔滨工业大学（威海）第四届教职工代表大会暨工会会员代表大会在G楼202报告厅举行。哈工大副校长、哈工大（威海）校长徐晓飞作题为《真抓实干攻坚克难 加快建设与世界一流大学相适应的高水平特色校区》的工作报告。山东省教育工会主席宋志明同志出席会议并讲话。校区党委书记姜波主持大会并讲话。\r\n大会现场\r\n山东省教育工会主席宋志明同志讲话山东省教育工会主席宋志明同志讲话宋志明代表山东省教育工会向大会召开表示祝贺，充分肯定了校区教代会和工会在民主管理和民主监督中的重要作用，希望进一步加强和完善教代会建设，全面落实教代会各项职权，广大教职工强化主人翁意识，为学校建设贡献力量。他讲到，工会作为党委联系教职工群众的桥梁和纽带，要立足维护、建设、参与、教育四项基本职能，着力加强师德师风建设，提高广大教师的业务能力和技能水平，引导教职工依法表达合理诉求，为困难教职工办实事、做好事。\r\n哈工大副校长、哈工大（威海）校长徐晓飞作工作报告徐晓飞在报告中回顾了第三届双代会以来的主要工作，分析了面临的形势和当前存在的问题，对2017年的主要工作作了部署。五年来，校区始终坚持人才培养的核心地位，提出了建设与世界一流大学相适应的高水平特色校区和山东省最具影响力的工科强校的发展目标，明晰了“一二三三”的发展特色，确立了“一个根本、两翼驱动、特色发展、综合改革、工大文化、和谐校园”的发展战略，各方面取得长足进步，办学核心竞争力和社会影响力明显提升。坚持以人才培养为核心，教育教学改革不断深入，人才培养质量稳步提升；不断完善学生工作体系，构建多元化育人平台，学生管理服务水平不断提高；进一步明确学科建设特色，理清学科发展思路，学科整体实力稳步提高；不断明晰科研主攻方向与发展途径，科研成果丰硕，服务地方经济能力不断增强；重视人才强校战略，全面推进人事制度改革，师资队伍水平不断提高；实施国际化发展战略，不断扩大对外交流，国际合作办学成效明显；关注民生，加强基本建设，后勤和资源保障能力显著提升；加强校友会建设，创新校友会工作模式，强化校友与教育发展基金工作；加强校园文化建设，强化哈工大传统传承，努力打造和谐文明高雅的校园环境；坚决贯彻党中央各项方针政策，不断加强党的领导，党建和思想政治工作全面推进。报告分析了当前面临的新形势和校区发展存在的问题，指出未来几年将是校区建设和发展攻坚克难、爬坡过坎的关键时期，作为哈工大“一校三区”的重要组成部分和山东省高层次人才培养和知识创新的重要高地之一，威海校区必须紧跟校本部的步伐，紧紧围绕“建设与世界一流大学相适应的高水平特色校区和山东省最具影响力的工科强校”的发展目标，通过深化教育综合改革，进一步强化办学特色，不断提高办学层次和水平，为哈工大建设世界一流大学提供增量，为推动国家和地方重大战略实施，促进经济社会发展做出更大贡献。2017年是国家实施 “十三五”规划的重要一年，也是我国高等教育推进“双一流”建设的关键一年。报告对2016年主要工作作了安排和部署。一是做好接受中央巡视组专项巡视工作，将全面从严治党工作持续推向深入；二是坚持立德树人，深入贯彻落实全国高校思想政治工作会议精神；三是继续推进教育教学改革，不断提高人才培养质量；四要着力加强学科建设，加快船海车特色学科发展；五要主动适应国家地方新需求，持续提高科研水平和推进成果转化；六要深入推进全员全方位全过程育人体系建设，全面落实“七育人”工作；七要深化人事制度改革，优化师资队伍结构；八要提升国际化办学层次，提高学生国际化能力；九要深化后勤保障与资源管理改革，继续提升服务能力与管理精细化水平；十是有序推进校区基本建设与信息化建设，不断改善办学条件；十一要加强校友会与教育基金会工作，密切与校友的联系与深度合作；十二是持续关注民生，加强校园文化建设，构建和谐校园。\r\n哈工大（威海）党委书记姜波讲话姜波在讲话中就贯彻落实会议精神提出六点意见。一是以十八届六中全会精神为指引，牢固树立“四个意识”，不断提高政治站位。校区党委、各基层党组织和全体师生党员要坚决维护以习近平同志为核心的党中央权威，牢固树立“四个意识”，增强“四个自信”，坚持“四个服务”，切实将思想和行动统一到“建设与世界一流大学相适应的高水平特色校区”的目标上来。二是坚持立德树人的根本任务，全面贯彻落实全国高校思想政治工作会议精神。要把学习贯彻落实好习近平总书记在全国高校思想政治工作会上的重要讲话和立德树人工作有机结合，严格贯彻执行《关于进一步加强和改进新形势下高校思想政治工作的意见》和哈工大党委下发的具体实施意见，把思想政治工作贯穿教育教学全过程，办好人民满意的教育。三是坚持全面从严治党，不断加强党的建设，切实增强基层党组织凝聚力与战斗力。要在前期“三严三实”专题教育和“两学一做”学习教育的基础上，将从严治党工作持续推向纵深，增强党员特别是党员领导干部的党性修养，加强和规范党内组织生活，坚决落实“一岗双责”，全面提升基层党组织的凝聚力和战斗力，为校区发展建设提供坚强的组织保障。四是以发展的眼光看问题，放眼发展全局，明确发展目标，坚定发展信心。主动适应国家和地方经济社会发展需求，把威海校区的发展放置到哈工大“一校三区”的办学格局中，认真贯彻落实《哈尔滨工业大学关于威海校区发展建设的若干规定》，坚定不移地走特色发展之路。广大师生员工要树立信心，主动地参与到校区深化教育综合改革各项工作中。五要认真贯彻落实校本部“双代会”精神，充分发挥各级教代会在民主办学中的重要作用。要全面学习贯彻王树权书记、周玉校长在校本部“双代会”上的重要讲话以及对威海校区发展提出的具体要求，推动各项改革任务的落细落实。新一届执委会委员们不辱使命，依法履职，积极谏言，为校区的民主政治建设发挥积极作用。六是关注民生事业，完善基础设施，建设和谐校园。要坚持以人为本，把民生保障当作推动校区事业发展的大事来抓，要千方百计改善师生员工工作、学习和生活条件。在条件允许的情况下，按照国家政策尽可能地提高教职工收入水平和福利待遇，让广大师生员工在威海校区幸福地工作、生活、学习。\r\n哈工大（威海）党委副书记、纪委书记、工会主席王建文作报告校区党委副书记、工会主席王建文作第三届教代会工会工作报告。回顾了五年来的主要工作，提出了今后工作的指导思想，从坚持党的领导、切实担负起高校教代会工会历史使命，坚持立德树人、引导广大教师以德立身以德立学以德施教，坚持思想引领、推动形成凝心聚力众志成城的磅礴力量，坚持依法履职、不断加强和完善以职工代表大会为基本形式的民主管理制度，坚持以人为本、进一步完善服务人才发展的工作体系，坚持改革创新、不断加强工会自身建设等六个方面明确了今后的主要任务。\r\n专题报告与投票\r\n姜波书记为优秀提案获得者颁奖大会审议通过了2016年度学校财务预决算报告、2012-2016年工会经费收支情况审查报告、提案征集及处理工作报告，并对优秀提案及提案办理先进单位进行表彰。\r\n\r\n\r\n分组讨论会议期间，各代表团围绕校长工作报告和教代会工会工作报告进行分组讨论，提出了很好的意见和建议。大会选举产生41名哈尔滨工业大学（威海）第四届教职工代表大会执行委员会委员，17名第四届工会委员会委员及7名工会经费审查委员会委员。姜波同志担任第四届教职工代表大会执行委员会主席，王建文、曲延滨、桂洪斌、谭建宇同志担任副主席；王建文同志担任第四届工会委员会主席，莫宇宏、张兆心、钱宏亮任副主席；经费审查委员会主任由李美杰担任。188名正式代表参加会议。原校区领导、原工会主席和离退休教工代表应邀出席会议。非代表的教授、教研室正副主任、党支部书记等教学骨干，副处级及六级以上职员列席大会。                                                               （记者 张玉芹 谭璇月 隗海燕 文/图）2017-03-252017-03-252017-03-212016-12-092016-04-222016-04-172016-04-172016-04-172016-04-172016-03-26[浏览：1211]3月10日[浏览：1114]3月15日[浏览：796]3月24日[浏览：1358]3月25日[浏览：1364]3月25日[浏览：1221]3月25日", "url_next": "哈工大(威海)第四届“双代会”隆重召开", "title": "哈工大(威海)第四届“双代会”隆重召开"}
{"text": "  真抓实干   攻坚克难加快建设与世界一流大学相适应的高水平特色校区   \r\n——在哈工大（威海）第四届教代会暨工会会员代表大会上的工作报告 \r\n徐晓飞（2017年3月24日） 各位代表，同志们：    现在，我代表学校向大会做工作报告，请各位代表审议。    一、第三届双代会以来的主要工作回顾   一、第三届双代会以来的主要工作回顾自2012年第三届教职工代表大会暨工会会员代表大会召开以来，在工业和信息化部、山东省、威海市、校本部的正确领导和大力支持下，威海校区在积极落实多方共建工作的基础上，紧紧围绕国家工业化和信息化、国防现代化建设和地方经济社会发展需求，统筹谋划，攻坚克难，不断完善现代大学制度建设，各项事业取得了显著成绩。五年来，我们始终坚持人才培养的核心地位，提出了建设与世界一流大学相适应的高水平特色校区和山东省最具影响力的工科强校的发展目标，明晰了“一二三三”的发展特色，确立了“一个根本、两翼驱动、特色发展、综合改革、工大文化、和谐校园”的发展战略，校区在党的建设、人才培养、学科建设、科学研究、师资队伍建设、对外交流、招生就业、办学条件改善等多方面取得了长足进步，逐渐步入良性发展轨道，办学的核心竞争力和社会影响力明显提升。（一）坚持以人才培养为核心，教育教学改革不断深入，人才培养质量稳步提升坚持立德树人，深化教育教学改革，创新人才培养模式，提高人才培养质量。提出并实施了“通识教育与专业教育相结合、课堂学习与项目学习相结合、传统教育与现代教育相结合、校园教育与企业实习相结合、校内教育与国际教育相结合、教书与育人相结合、人才培养与学生就业相结合”的先进教育模式。实施了完全学分制，启动了以人才培养目标与学生学习成效为驱动的新一轮培养方案修订工作。推动一系列课程建设与教学改革，引入MOOC/SPOC现代教育手段推动教学改革，实施了以学生为中心的教学方法与考试方法改革。推行三学期制，不断改善夏季学期课程建设与教学活动。大力实施创新创业教育实践活动，推行基于项目的学习计划，实施了卓越工程师培养计划和工程领军人培养计划。改造了一系列教学实验中心，办学条件得到明显改善。设立教师教学优秀奖励专项津贴，提高教师从事教学工作的积极性。不断完善教学质量保障体系，加强校院两级督导队伍与质量管理平台建设，改进教学评教与反馈机制，教学规范管理水平与教学质量明显提高。近年来，获批山东省级特色专业6个、省级精品课程建设群5个（共21门课程）；获省级教学成果奖7项。有国家级教学名师1名、省级优秀教学团队4个、省级教学名师6名；获批工信部与省级实验教学示范中心各1个。建立了167个校企联合学生教学实习基地、130个学生毕业/就业实习基地。开展MOOC/SPOC翻转课堂教学改革，学生选修MOOC课达上万人次，获批中国高校计算机教育MOOC联盟教学试点高校。校区学生先后获得“全国大学生数学竞赛”一等奖、“全国大学生外语竞赛”特等奖和中国大数据建模竞赛冠军等国家级奖励，在“挑战杯”创新创业竞赛、大学生方程式赛车、全国电子设计竞赛、智能机器人、智能车竞赛等重大科技创新赛事中累计获得国际、国家与省部级奖励1041项，其中，国际级奖励119项、国家级奖励550项。研究生教育方面，实施“学术型”和“应用型”硕士研究生分类培养模式改革，加强研究生培养规范与过程管理，加强研究生导师队伍的管理与培训，研究生培养规模不断扩大，培养质量逐年提高，获山东省研究生教育教学成果奖2项。招生方面，本科生源质量不断提高，连续五年招生录取分数线都有新的突破，有27个省市录取线高于重点大学录取线60-133分。研究生生源质量也在不断改善。就业方面，本科毕业生年平均就业率达94%，研究生毕业生年平均就业率达95%，毕业生受到用人单位的广泛好评。继续教育、远程教育和高端人才培训稳步发展，继续教育学院获评“2014-2015年度中国远程教育优秀校外学习中心”。    （二）不断完善学生工作体系，构建多元化育人平台，学生管理服务水平不断提高高度重视大学生的思想政治工作、学生党团建设工作与育人工作，积极构建“模式化、规范化、科学化、系统化”的全员全方位全过程育人体系和学生工作新模式。开展大学生思想政治教育、文化素质教育、创新创业教育、爱校教育等，举办爱校荣校的青春领航系列活动和践行“哈工大规格”、练就“哈工大功夫”主题教育活动，开办各类教育讲座与讲坛，成效显著。构建学生书院育人平台，建立了“书院-学院”协同教育管理的育人新模式和学生管理工作体系。成立了丁香、雅荷、梧桐等学生书院，构建了以学生为根本，以书院为载体，以学生成长为目的，以社团为主线，以师生、生生互动为方式，以书院环境为平台的书院育人模式。五年来，校区先后荣获“全国五四红旗团支部”1个、“山东省五四红旗团委”2个、“山东省五四红旗团支部”3个、省级先进班集体15个，山东省优秀社会实践团队30支，山东省志愿服务优秀集体1个，有2人获得山东省优秀德育工作者称号。“援梦西藏”、“天梦湖缘”、“飞陇乘云”等实践团队受到团中央表彰。鼓励和支持学生参与各类创新创业实践活动，完成了大学生创新创业基地建设，营造浓厚的创新创业氛围，投入200余万元支持学生创新项目1100余项，参与学生5000余人，涌现出HRT车队等优秀创新创业团队100余个。成立了学生创业孵化基地和青年创业协会，培育了61个创业团队，注册公司6家，获批“山东省级大学生创业示范平台”和“威海市创业孵化示范基地”。（三）进一步明确学科建设特色，理清学科发展思路，学科整体实力稳步提高面向国家和地方经济发展需求，结合校区发展实际，明确了“一二三三” 的特色发展战略，即：“一个蓝色（蓝色海洋经济）、两个智慧（智慧制造、智慧城市）、三个重点（船舶、海洋、汽车）、三新优势（新信息技术、新材料、新能源）”。加强了学科建设的顶层设计，逐步形成了以“船、海、车”特色学科发展为突破口、以优势学科为牵引、各学科相互融合与协调发展的良性格局。通过制定“十三五”学科规划，各学科的主攻方向与建设重点不断明晰，为学科进一步上水平奠定了坚实基础。校区的船舶与海洋工程、海洋科学等2个一级学科被哈工大确定为“985工程”重点建设学科，共有8个学科入选山东省重点学科，其中，“通信与信息系统”、“材料学”、“材料加工工程”、“船舶与海洋结构物设计制造”和“海洋化学”入选山东省“十二五”重点学科。校区的工程学、材料学、数学、计算机、物理、化学、环境科学、生物学等学科为哈工大相应学科进入ESI世界前1%行列做出了不同程度的增量式贡献，并在全国高校第四轮学科评估中为哈工大相关学科增砖添瓦，提供了有效支撑。（四）不断明晰科研主攻方向与发展途径，科研成果丰硕，服务地方经济能力不断增强面向国家战略和地方经济发展需求，结合“一二三三”特色学科发展战略，不断凝练重大研究方向，加强科研体系建设，组织重大科研项目与协作攻关，积极推进成果转化，科研工作取得丰硕成果。五年来，校区共承担国家级科研课题217项、省部级科研课题312项、横向课题376项。连续五年科研经费突破亿元规模，总经费超过5亿元。取得各类科研成果1170项，其中，获国家级技术发明和科技进步一/二等奖4项、国家技术市场金桥奖突出贡献奖1项、省部级科技成果奖24项；发表学术论文600多篇，其中，被SCI、SSCI收录260篇；出版学术著作20多部。校区在服务地方经济社会发展方面成绩突出。近五年来，与山东省企业的产学研合作563项，金额达2.71亿元，其中，与威海市企业的产学研合作348项，金额达1.36亿元。与山东省科技厅共建的山东船舶技术研究院、与挪威科技大学联合建设的“山东省船海先进技术装备国际联合研究平台”落户校区。积极响应国家“大众创业，万众创新”的发展战略，建设哈工大威海创新创业园和哈工大威海工业技术研究院，并得到威海市与高区政府的大力支持，该项目已列入威海市委2017年重点推进工作任务，投入1亿元资金相继到位。目前，园区建设工作正顺利推进，已有部分研究院和公司注册并运行，政产学研用相融合，相互促进的产业运行模式初步显现，以科技创新牵引区域经济发展的格局初步形成。（五）重视人才强校战略，全面推进人事制度改革，师资队伍水平不断提高校区高度重视师资队伍建设与人才强校战略，重视高层次人才引进，努力建立科学合理的人事制度与聘用机制，充分激发教师活力。按照“双轨分类，分类设岗；按需设岗，按岗评聘；按岗考核，按岗晋级；按岗进人，按资审核”的原则，启动了“十三五”师资队伍建设规划与人事制度改革、教师评聘与量化考核机制改革、职称评审机制改革、人才引进机制改革、教师教学能力提升、师德师风建设、机关职员绩效考核机制改革等工作，初步实现了师资队伍建设与学科规划相一致、教师岗位设置与教学科研任务相一致、教师上岗条件与岗位职责相一致、教师业绩量化考核与岗位职责相一致、教师津贴与完成业绩相一致、教师晋升发展与教师岗位职责相一致的良性激励机制。制定了一系列政策和标准，引导各学院提高新教师的引进标准和在职教师的职责要求，严把师资入口关、教师队伍质量关与水平关；引导教师明确努力方向，激励教师以教学业绩与科研水平求得发展与晋级，鼓励教师在职提高，支持教师出国深造，为教师参与各类人才计划创造条件，使师资队伍整体水平得到提高。同时，制定专门的人才引进政策与机制，通过多种方式引进海内外高层次人才。五年来，引进“双聘院士”1名、国家级教学名师1名、海外短期兼职教授6名（含外籍院长1名）；聘请高水平专家任客座或兼职教授117名。有1人入选“国家百千万人才工程”，3人入选教育部“新世纪优秀人才支持计划”，1人入选“香江学者支持计划”，2人获“泰山学者”称号，4人被评为山东省教学名师，1人入选山东省有突出贡献中青年专家。新聘国内外知名高校的博士入职教师103名，其中有12人毕业于海外高校；教师队伍博士化率达62%，具有海外留学经历的教师比例有所增加。先后派出33人赴国内外高校进修学习。（六）实施国际化发展战略，不断扩大对外交流，国际合作办学成效明显校区把国际化办学作为实现校区跨越式发展的重要途径，进一步明确了国际化发展的指导思想，实施了一系列国际合作办学与联合人才培养的举措。广泛开展国际联合办学，已与欧、美、澳、亚洲等国60多个国际知名高校建立了长期合作伙伴关系，共签署90多项国际合作办学与联合人才培养协议，搭建了国际学院、X+Y联合人才培养模式、交换学习与游学访学机制、国际夏令营、国际联合实验室、系列国际会议等国际合作平台。与英国斯特拉斯克莱德大学、韩国釜山国立大学、澳大利亚塔斯马尼亚大学等联合创建了哈工大海洋科学与工程国际学院，聘请外籍专家Atilla Incecik教授担任院长，邀请一批国外知名专家来校讲学。实施大学生国际化能力提升计划，提高学生的外语与国际交流能力，为广大学生提供各种出国留学机会。仅2016年，校区出国留学/游学学生空前地达到343人，其中，出国读研深造214人。同时，积极保持与教育部、国家外专局等部门的沟通，为校区国际化办学争取更大支持。成功举办了“2015海洋科学与工程国际论坛”、“2016海洋科学与工程国际研讨会（ISOST\r\n2016）”、“2016海陆空大学生国际暑期学校”等一系列国际会议和活动，扩大了威海校区在国内外的知名度和影响力。（七）关注民生，加强基本建设，后勤和资源保障能力显著提升过去五年，校区财务状况虽依然吃紧，但逐步向好，经费总收入年平均增长率为14.9 %，固定资产增长56%。我们持续关注民生，按照国家政策为教职工与离退休人员调整和增加了工资与岗位津贴。改善了师生生活条件和待遇，扩大了离退休老干部活动场所，建设教工之家，改善内部设施及条件。为患重病教职工和离退休老同志解决实际生活困难，为困难学生发放各类奖助学金与困难补助等3200多万元。不断加强校园基本建设，新建成并投入使用校舍面积4.7万平方米。由山东省支持建设的大学生活动中心项目已竣工并投入使用，由国拨资金支持的图书馆项目已经进入内部装修阶段。经多方面筹资建设的校史博物馆、足球场与赛车场、留学生公寓、第十二学生公寓、丁香园二期等工程已陆续开工；哈工大威海创新创业园建设也即将启动；校园无线网建设已基本完成，这些将大大改善威海校区的办学条件。大力推进后勤管理综合改革，按照“一甲多乙，服务外包，合同管理，加强经营，节能降耗，成本控制，当好甲方，明晰责任，优化服务，务求实效”理念，进一步完善后勤管理服务保障体系，改善宿舍和餐厅条件。加强成本管理意识，提高精细化管理水平，全面推进节能降耗工作，校区多次获评“山东省节约型校园建设先进试点高校”和“威海市节约型校园建设优秀高校”。完善了资源配置与使用绩效评价，改革运行机制与资源管理体系，通过资产大清查，进一步摸清了家底。按照“满足需求，配置合理，定额分配，绩效考核，动态管理，有偿使用”的管理原则，提出了米均效益量化评价指标体系，制定了一系列规章制度，使得公共办学资源得到进一步优化和合理配置。进一步规范财务管理制度，严格执行经费预决算管理制度。按照“科学合理，清晰准确，可查可管，可控可审”的财务管理原则，完成了对财务账目的大排查，完善资金使用计划，提高了资金利用率，为校区各项事业发展提供了有效支持与保障。4.7万平方米万平方米。由山东省支持建设的大学生活动中心项目已竣工并投入使用，由国拨资金支持的图书馆项目已经进入内部装修阶段。经多方面筹资建设的校史博物馆、足球场与赛车场、留学生公寓、第十二学生公寓、丁香园二期等工程已陆续开工；哈工大威海创新创业园建设也即将启动；校园无线网建设已基本完成，这些将大大改善威海校区的办学条件。大力推进后勤管理综合改革，按照“一甲多乙，服务外包，合同管理，加强经营，节能降耗，成本控制，当好甲方，明晰责任，优化服务，务求实效”理念，进一步完善后勤管理服务保障体系，改善宿舍和餐厅条件。加强成本管理意识，提高精细化管理水平，全面推进节能降耗工作，校区多次获评“山东省节约型校园建设先进试点高校”和“威海市节约型校园建设优秀高校”。完善了资源配置与使用绩效评价，改革运行机制与资源管理体系，通过资产大清查，进一步摸清了家底。按照“满足需求，配置合理，定额分配，绩效考核，动态管理，有偿使用”的管理原则，提出了米均效益量化评价指标体系，制定了一系列规章制度，使得公共办学资源得到进一步优化和合理配置。进一步规范财务管理制度，严格执行经费预决算管理制度。按照“科学合理，清晰准确，可查可管，可控可审”的财务管理原则，完成了对财务账目的大排查，完善资金使用计划，提高了资金利用率，为校区各项事业发展提供了有效支持与保障。。由山东省支持建设的大学生活动中心项目已竣工并投入使用，由国拨资金支持的图书馆项目已经进入内部装修阶段。经多方面筹资建设的校史博物馆、足球场与赛车场、留学生公寓、第十二学生公寓、丁香园二期等工程已陆续开工；哈工大威海创新创业园建设也即将启动；校园无线网建设已基本完成，这些将大大改善威海校区的办学条件。大力推进后勤管理综合改革，按照“一甲多乙，服务外包，合同管理，加强经营，节能降耗，成本控制，当好甲方，明晰责任，优化服务，务求实效”理念，进一步完善后勤管理服务保障体系，改善宿舍和餐厅条件。加强成本管理意识，提高精细化管理水平，全面推进节能降耗工作，校区多次获评“山东省节约型校园建设先进试点高校”和“威海市节约型校园建设优秀高校”。完善了资源配置与使用绩效评价，改革运行机制与资源管理体系，通过资产大清查，进一步摸清了家底。按照“满足需求，配置合理，定额分配，绩效考核，动态管理，有偿使用”的管理原则，提出了米均效益量化评价指标体系，制定了一系列规章制度，使得公共办学资源得到进一步优化和合理配置。进一步规范财务管理制度，严格执行经费预决算管理制度。按照“科学合理，清晰准确，可查可管，可控可审”的财务管理原则，完成了对财务账目的大排查，完善资金使用计划，提高了资金利用率，为校区各项事业发展提供了有效支持与保障。，优化服务，务求实效”理念，进一步完善后勤管理服务保障体系，改善宿舍和餐厅条件。加强成本管理意识，提高精细化管理水平，全面推进节能降耗工作，校区多次获评“山东省节约型校园建设先进试点高校”和“威海市节约型校园建设优秀高校”。完善了资源配置与使用绩效评价，改革运行机制与资源管理体系，通过资产大清查，进一步摸清了家底。按照“满足需求，配置合理，定额分配，绩效考核，动态管理，有偿使用”的管理原则，提出了米均效益量化评价指标体系，制定了一系列规章制度，使得公共办学资源得到进一步优化和合理配置。进一步规范财务管理制度，严格执行经费预决算管理制度。按照“科学合理，清晰准确，可查可管，可控可审”的财务管理原则，完成了对财务账目的大排查，完善资金使用计划，提高了资金利用率，为校区各项事业发展提供了有效支持与保障。（八）加强校友会建设，创新校友会工作模式，强化校友与教育发展基金工作高度重视校友工作，充分发挥校友力量支持校区发展建设。成立了威海校区校友理事会，创造性地成立了校友理事会下设的校友组织与校友服务、校企合作与创新创业、校友宣传与培训和青年校友等4个工作组，使校友工作有了落实的抓手。同时，提出了“三帮+一平台”的校友工作理念，即“校友帮校友、校友帮母校、母校帮校友，学生终身教育平台”，进一步加大了校友会的组织发展与校友服务活动的力度，校友工作成效明显。在全国多个省、市相继成立哈工大（威海）校友分会，加强与各地校友的联系，校友纷纷回校开展合作项目对接、联合人才培养、捐赠，举办讲座和报告会以及担任就业创业导师等，进一步增强了学校对校友的凝聚力与合作力度。通过与校友企业及合作伙伴成立联合实验室、合资创办企业、设立捐助项目等方式，不断加大校区教育基金会的工作力度，为校区发展建设筹集资金与资源。近四年来，累计募集教育基金捐款近4000万元。（九）加强校园文化建设，强化哈工大传统传承，努力打造和谐文明高雅的校园环境重视校园文化与文明校园建设，强调哈工大规格和优良传统在威海校区的传承和延伸，不断加大对哈工大传统文化的认知与宣传，加强哈工大校园文化软、硬件建设，营造和谐高雅的校园文化氛围。加强广大师生对于“哈工大人”和“统一标准，统一规格，统一要求，统一质量，统一品牌”的认同与追求，强化“Made in HIT”概念，增强师生们对哈工大的自豪感与归属感。建设了移动式哈工大博物馆和哈工大文化长廊，先后完成三版文化长廊（致敬历史、致敬辉煌、致敬人物）的宣传文案，广泛宣传哈工大历史与哈工大人精神。制作了校区宣传片、2017招生宣传片和《哈工大威海之歌》MV，展现学校的发展成就与文化内涵。建成了学子园、丁香园等欧式园林，引进欧雅轩西餐厅，使哈工大欧风俄韵的典雅风范得以彰显。以丁香、雅荷、梧桐等三个学生书院为载体，营造出了多元化学生文化素养的教育环境，以哈工大优良传统文化为基础的书院文化逐步形成。通过举办读书节、体育节、文化晚会、社团活动等校园文化活动和威海校区成立30周年系列纪念活动，进一步提升了校区的文化内涵与品味，一个精彩纷呈、凝心聚力、活力迸发、和谐文明的新校园环境日渐形成。（十）坚决贯彻党中央各项方针政策，不断加强党的领导，党建和思想政治工作全面推进     深入学习贯彻党的十八大、十八届三中、四中、五中、六中全会精神和习近平总书记系列重要讲话精神，扎实开展了党的群众路线教育实践活动、“三严三实”专题教育和“两学一做”学习教育。坚持全面从严治党，不断推进现代大学制度建设，强化党委主体责任，坚持党委领导下的校长负责制，严格执行“三重一大”事项决策程序，深入推进服务型党支部建设，推行基层党组织书记工作述职制度，基层组织的凝聚力和战斗力得到增强。积极推动民主治校，推进党务校务公开，落实校领导联系基层和接待日制度，不断完善和健全师生利益诉求表达机制。加强干部队伍建设，重视干部选拔、培训和管理工作，推进领导干部多维考核。认真贯彻落实中央党风廉政建设和反腐败工作相关会议精神，严格落实党风廉政建设主体责任，深入推进反腐惩防体系建设，加大了对重要事项、关键环节、重点岗位的监督监察。严格执行中央八项规定，规范公务接待、公务用车、办公用房、领导干部个人事项报告等制度。二、面临的形势与发展中存在的问题分析（一）面临的形势分析当前，我国已经进入应对国际竞争格局调整、适应创新驱动和发展新常态的重要时期，山东省也进入全面深化改革，建设经济文化强省的关键时期。国家和地方对技术创新型人才、复合创新型人才、工程领军人才的需求不断加大，各高校都在为“双一流”建设积极开展工作，可谓千帆竞发，百舸争流。哈工大校本部正在全面推进深化教育综合改革，建设“中国特色、世界一流、哈工大规格”的百年强校。威海校区作为哈工大“一校三区”的重要组成部分和山东省高层次人才培养和知识创新的重要高地之一，必须紧跟校本部的步伐，紧紧围绕\r\n“建设与世界一流大学相适应的高水平特色校区和山东省最具影响力的工科强校”的发展目标，通过深化教育综合改革，进一步强化办学特色，不断提高办学层次和水平，为哈工大建设世界一流大学提供增量，为推动国家和地方重大战略实施，促进经济社会发展做出更大贡献。（二）存在的问题分析威海校区经过30多年的建设和发展，虽然取得了较大成绩，但我们应该清醒的认识到，同建设与世界一流大学相适应的高水平特色校区的宏伟目标相比，我们在发展方面还存在着诸多问题，如发展总体布局的特色与优势仍不明显，整体发展水平和速度较低，人才培养的质量与创新创业竞争力不强，科学研究规模、层次、效益不高，国际化办学深度不够，师资队伍建设水平还不够高，条件保障和资源整合能力还不强，对外拓展能力与影响力较弱，规范化、精细化管理水平还不高，追赶一流高水平大学的认知程度与紧迫感仍不够强等，这些都将制约校区未来的建设和发展。同志们，未来几年将是校区建设和发展攻坚克难、爬坡过坎的关键时期。面对新形势，对照我们自身存在的问题，要实现威海校区的科学可持续发展，我们必须按照学校的统一部署，紧紧围绕校区深化教育综合改革方案和“十三五”发展规划的要求，拿出“踏石留印、抓铁有痕”的劲头，切实抓好做实各项工作，要以党的十八届四中、五中、六中全会精神和习近平总书记在全国高校思想政治工作会议上的讲话精神为指引，坚持全面从严治党。要一如既往地坚持立德树人根本任务，继续强化以人才培养为中心的根本理念，不断创新育人模式，以深化和推动人事制度改革为抓手不断深化教育综合改革，坚持“一二三三”特色发展战略，充分激发创新的动能，建设和运营好创新创业园和工业技术研究院，进一步释放产学研合作和成果转化的活力，更好地反哺教学科研和服务区域经济社会发展。同时，还要不断完善国际办学及合作机制，完善和优化公共资源管理，不断加快基础设施建设，进一步提升后勤服务保障能力，从而从总体上提高校区的综合办学实力，使得威海校区按照“五个统一”的要求尽快和真正融入“大哈工大”的发展格局中。三、2017年的主要工作2017年是国家实施 “十三五”规划的重要一年，也是我国高等教育推进“双一流”建设的关键一年。今年党的十九大即将召开，学校也正在接受中央巡视组的专项巡视。2017年，同时也是校区推进深化改革、加快发展建设步伐的重要一年，在前期工作的基础上，我们已顺利完成了改革的各项“开局”任务，接下来将进入“中盘”阶段。我们面临的工作将更繁重、任务更艰巨，难点更突出、矛盾更复杂，改革的风险和压力传导也将不断加大，这需要我们广大师生员工团结一心，攻坚克难，拿出更大的勇气和魄力，继续坚持稳规模、提质量、秉传统、创特色的要求，推动各项工作持续向前。2017年的主要工作如下：（一）做好接受中央巡视组专项巡视工作，将全面从严治党工作持续推向深入按照上级党委的要求，高度重视，积极配合，从讲政治、讲大局、讲党性的角度自觉主动接受中央巡视组专项巡视工作。如实主动地向巡视组提供情况，反馈问题，确保巡视工作顺利进行。自觉以“四个意识”为政治标杆，以党章和党规党纪为准绳，认真做好中央巡视组专项巡视所提出的问题的整改落实工作，坚持即知即改，立行立改，明确责任，，标本兼治，形成长效机制，将巡视成果转化为促进校区发展建设的动力。在前期“三严三实”专题教育和“两学一做”学习教育的基础上，把全面从严治党工作推向深入。严肃党内政治生活，强化党内监督。完善党内监督工作制度。加大对违犯党纪和中央八项规定精神问题的查处力度。严格落实党风廉政建设监督责任，深入推进党风廉政建设和反腐败工作。规范权力运行，强化廉政风险防控，注重关口前移，持续加强对重点领域和关键环节的监督监察，加强对重点工程项目跟踪审计，防控各类风险。（二）坚持立德树人，深入贯彻落实全国高校思想政治工作会议精神在贯彻落实党的十八届六中全会精神的基础上，深入学习贯彻全国高校思想政治工作会议精神，以习近平总书记系列重要讲话精神和治国理政新理念新思想新战略为基本遵循，以哈工大第十二次党代会和校区第六次党代会精神为指引，扎实做好党建和思想政治教育工作。坚守意识形态工作主导权，强化意识形态工作主体责任，完善网络意识形态工作责任体系和监督力度，逐步建立党委统一领导、党政齐抓共管、宣传部门组织协调、有关部门分工负责的意识形态工作格局。深化思政课教育教学改革，坚持“四进”原则，推动马克思主义理论和习近平总书记讲话精神贯穿教学和学术研究全过程。严格贯彻执行中共中央、国务院《关于加强和改进新形势下高校思想政治工作的意见》和《哈尔滨工业大学关于加强和改进新形势下思想政治工作的实施方案》，将社会主义核心价值观同哈工大优良传统相结合，组织开展“练好哈工大功夫，创建高水平特色校区”系列主题教育活动。加强思想政治教育研究。坚持党委中心组学习制度，开展干部管理和培训工作。加强领导班子和干部队伍建设。加强统一战线工作，筹建九三学社、民盟支部。做好群团组织工作，进一步发挥群团组织、教代会、工会在民主办学中的巨大作用。（三）继续推进教育教学改革，不断提高人才培养质量坚持高标准，严规格，严要求，求实效，深化教育教学改革。完善完全学分制，完成以学生为中心、以学习成效为驱动的新一轮人才培养方案修订工作。不断完善教学质量保障体系，提高人才培养与教育教学质量。进一步强化通识教育与专业教育的结合，不断提高课程体系建设质量，完善夏季学期课程体系，提高教学国际化水平；不断加强基于项目的学习方式，继续加强实验室与创新创业基地建设，提高创新创业教育与实践教学水平；充分借助MOOC/SPOC信息化教学手段，以翻转课堂、混合式教学法等改革现有的教学方法及考试方法；加强校企合作，改进卓越工程师培养计划与工程领军人才培养计划；不断加强人才培养与职业发展的结合，提高毕业生的就业竞争力。重新修订研究生培养方案，加大硕士研究生分类培养改革力度，突出专业学位人才培养的特色；通过校企联合，建设研究生实践基地建设，强化实践教学环节。加强研究生教育过程管理与质量监控，严抓论文规格规范，切实提高研究生培养质量。做好在校区实施博士生培养的教学管理与过程管理的相关准备工作。加大招生宣传力度，提高本科生与研究生的生源质量。完善教学优秀激励奖励机制，充分调动教师教学积极性。不断适应国家成人教育政策新形势，做好继续教育学院的改革和转型工作。（四）着力加强学科建设，加快船海车特色学科发展按照“一二三三”的特色发展战略，整合全校区的优势资源，持续推动“船、海、车”特色学科方向发展。在船舶与海洋工程学科，主要以自主航海器与小型特种船舶、基于先进综合技术的多功能海洋浮台及其网络化、可持续发展海洋再生新能源及综合利用、新一代海洋探测技术及装备、海岸与离岸工程结构物的防腐、防灾与减灾技术、先进海洋材料与特种加工等为重点发展方向。在海洋科学学科，将以海岸带水资源与海洋生态、海洋生物技术与海水健康养殖、海洋天然产物化学与海洋新材料、海洋信息检测技术、海洋生物质再生新能源与化学能源、海洋大数据技术等作为突破点。在汽车工程领域，将以电动汽车与混合动力汽车、智能汽车、网联车与车联网技术、特种汽车技术、汽车节能减排及热管理技术、智能交通运输系统与交通规划为主攻方向，形成其他学科与船海车学科相互交叉、相互促进的优势方向。力争在“十三五”期间申请到“船舶与海洋工程”和“海洋科学”两个一级学科博士学位授权点，逐步形成特色学科有特色、优势学科有优势、多学科交叉融合与协调发展的良好格局。（五）主动适应国家地方新需求，持续提高科研水平和推进成果转化结合“十三五”科研发展规划，紧密跟踪国家、省、市层面的科技规划，积极培育和争取重大项目和引领性项目。按照学科发展主攻方向，进行科研方向与项目的布局。针对国家2017年重点研发计划，整合我校区优势资源，积极参与相关领域项目申报。组织一批重大重点科研项目，突破若干项关键技术，推出若干个具有影响力的标志性成果。大力推动哈工大威海创新创业园和工业技术研究院建设的力度，尽快孵化一批有优势、成长快的校企合作创新公司，实现成果转化与产业化。注重科研平台建设，抓好省部级以上优秀科研成果奖的申报，继续鼓励高水平学术论文的发表。继续推动团队建设和人才队伍建设，提升优势学科在相关领域内的学术影响力。认真研究国家科技管理新政策，结合校区实际，出台适应我校区特点的科研管理新办法。按照国家相关政策，做好保密资质复检认证工作。（六）深入推进全员全方位全过程育人体系建设，全面落实“七育人”工作以全国高校思想政治工作会议精神为统领，全面推进教书育人、科研育人、实践育人、管理育人、服务育人、文化育人和组织育人工作。整合全校资源，继续完善“模式化、规范化、科学化、系统化”全员全方位全过程育人体系和多元化学生工作平台，强化大学生思想政治教育、文化素质教育、创新创业教育。积极探索适合大学生特点的思想政治教育方式，加强学生思想引领，开展哈工大传统主题教育，继续深化哈工大传统育人与榜样育人工作；进一步完善适合威海校区特点的书院模式，构建“书院-学院”协同教育管理的工作模式和体系，实现学院与书院融合、通识与专业融合、导师与学生融合、领袖个性与群体融合、跨年级与跨学科融合、共性与特色融合、学习与养成融合、活动与文化融合；改善基于互联网的学生关怀网，实施优秀社团培育计划，开展丰富的学生社团活动与社会实践活动，配合通识教育，实施校园文化繁荣计划。继续完善大学生创新创业教育体系，鼓励和支持更高水平的创新创业组织与活动，形成代表哈工大水平的创新创业成果。加强大学生职业生涯规划教育，为毕业生的高质量就业创造更多更好的机会。（七）深化人事制度改革，优化师资队伍结构在2016年工作的基础上，按照“双轨分类，分类设岗；按需设岗，按岗评聘；按岗考核，按岗晋级；按岗进人，按资审核”的原则全面实施人事制度改革。进一步强化和完善“以岗位职责为核心、以绩效量化考核为手段、以绩效津贴与晋级为激励”的人事改革机制，完成教师、工程实验、机关干部职员等三大系列的聘岗和考核工作。加强思想政治教育工作队伍建设。要进一步深化收入分配制度改革，实现奖勤罚懒、利能排庸、提质增效的目的。全面梳理人事管理政策，形成科学化、系统化、规范化的人事管理政策体系。同时，组织实施高层次教师的长聘/准聘工作，吸引和稳定拔尖学科带头人。稳步推进机关管理机构的优化改革，制定和执行好机关职员岗责绩效增值评测办法。规范各类人才引进的管理机制与待遇政策，加大海外高水平人才引进力度，重视青年拔尖人才的脱颖而出，加大对教师出国进修的支持力度，不断提高师资队伍水平。（八）提升国际化办学层次，提高学生国际化能力加强海洋科学与工程国际学院建设，争取获得教育部“中外合作办学机构”或“中外合作办学项目”以及国家外专局“国际化示范学院”等项目支持，建立全过程国际化人才培养体系。继续扩大“国际化合作伙伴网络”，同更多的国外知名高校签订合作协议。大力推行大学生国际化能力提升计划，增强大学生国际化意识，使学生出国交流或留学人数有较大幅度增加。做好“韩语+专业”的联合培养计划，构建多元化跨专业的“X+Y”国际化培养模式。做好留学生招生及宣传工作，制定留学生大类培养方案，初步建好留学生教育体系及管理制度，显著提高我校区的国际留学生规模与水平。建立留学生汉培体系，推进对外汉语培训正规化建设。举办若干个具有影响力的国际会议/论坛（如海洋、汽车、太阳能等领域），进一步营造国际化办学氛围，提升国际化办学水平。（九）深化后勤保障与资源管理改革，继续提升服务能力与管理精细化水平继续推进后勤管理服务改革。按照“一甲多乙，服务外包，合同管理，加强经营，节能降耗，成本控制，当好甲方，明晰责任，优化服务，务求实效”的要求，重点完成对餐饮和动力领域的改革，完善各类规章制度和精细化管理流程。推进节约型校园建设，完善动态可行的供暖方案，加强对各类用电的监控与管理，节能降耗，降低运行成本。继续推进平安校园建设，落实责任，完善应急联动机制。加强财务管理与运行控制，加强科学合理的财务预算与决算管理，改进内部控制建设，加强对重点领域和风险点的监察与管控，完成公务卡发放与使用，优化财务业务流程，提高服务质量。完善资产管理制度，全面实施公用房管理改革，试行公用房米均效益评价考核。优化资源的合理配置与调整，完善大型仪器设备共享平台，推进大型贵重仪器设备管理绩效考核，全面提高校区公共资源的使用效益和管理水平。完善采购招投标管理体系，规范各类项目管理制度。（十）有序推进校区基本建设与信息化建设，不断改善办学条件改善办学条件与创新创业条件。按期完成新图书馆、校史博物馆、留学生公寓、十二号学生公寓工程等基本建设项目和丁香园二期工程建设，启动哈工大威海创新创业园基本建设。积极争取船海大楼和体育馆项目在山东省十三五规划立项，争取基础教学实验大楼在工信部立项。完成年度大修项目改造以及校区后山环境改造工作。稳步推进信息化建设工作。做好校园网建设规划，加强校园网基础建设；提升校园网网速，建设4500个无线AP点；组织实施好认证系统、云数据中心及机房建设、信息化建设基础平台建设、信息化应用平台建设、办公OA系统建设和网络安全维护等工作。（十一）加强校友会与教育基金会工作，密切与校友的联系与深度合作加强校友会和校友理事会及工作组建设，创新校友理事会和工作组为校友服务、为母校服务的工作模式，充分实现“三帮+一平台”的职能。加强在校友密集的省市和地区的校友组织建设，在已有的北京、福建、上海校友分会的基础上，积极筹备成立青岛、深圳、广州、济南等地校友分会，充分发挥校友会联系母校与校友的桥梁纽带作用。办好第一届校友理事会第三次会议和哈工大校友创业俱乐部年会。加强校友理事会工作组的力量，更多地聚集校友资源，更好地为校友服务和加强校企合作。同时，不断拓宽教育基金募集筹资渠道，创立校友基金项目，设立多种可捐助项目，整合各种资源用于校区办学与发展。    （十二）持续关注民生，加强校园文化建设，构建和谐校园密切关注民生问题，积极改善在职和离退休教职工的福利待遇及活动场所条件，努力建设环境优美、生态文明、平安和谐、乐业共享的幸福校园。加强校园文化建设，科学制定校园文化建设规划，逐步建立具有哈工大传统和威海校区特色的多元化校园文化体系。按照若干区域和板块逐步推进校园文化建设。建成校史博物馆及其文化山园地；完善文化长廊，大力宣传哈工大历史、人物、学科与成果；建设主楼广场校训文化区，宣传“哈工大规格”与“哈工大功夫”；加强校园绿化美化，凸显欧风俄韵式高雅校园氛围，提升丁香园、学子园等特色园林的文化品位。通过校歌传唱、举办文化节和体育节等文化活动进一步丰富校园文化软环境，提高哈工大威海人特有的文化与品位，对大学生进行精神和物质形式的文化熏陶与浸润式感悟教育。不断加强校风建设，积极营造和谐向上的校园氛围，让广大师生幸福地工作和生活。 各位代表、同志们，在当前国家推动高等教育“双一流”建设的重要时期和哈工大实现“迎百年、创一流”宏伟目标这一关键时期，威海校区也站在了建设与世界一流大学相适应的高水平特色校区和山东省最具影响力工科强校的新起点上。时代给予了我们宝贵的机遇，也让我们面临着前所未有的压力和挑战，但是我们坚信：在哈工大党委的正确领导和社会各界的大力支持下，通过校区全体师生员工的共同努力，建设与世界一流大学相适应的高水平特色校区和山东省最具影响力的工科强校的目标一定会早日实现！谢谢大家！2017-03-252017-03-252017-03-232017-03-212017-03-172017-03-102017-01-052016-12-092016-04-222016-04-17[浏览：1211]3月10日[浏览：1114]3月15日[浏览：796]3月24日[浏览：1358]3月25日[浏览：1365]3月25日[浏览：1221]3月25日", "url_next": "徐晓飞校长在哈工大（威海）第四届“双代会”上的工作报告", "title": "徐晓飞校长在哈工大（威海）第四届“双代会”上的工作报告"}
{"text": " 在哈工大（威海）第四届教职工代表大会暨工会会员代表大会上的讲话姜  波（2017年3月25日）\r\n各位代表，同志们：校区第四届教职工代表大会暨工会会员大会在山东省教育工会和哈工大教育工会的大力支持和悉心指导下，在与会代表和全体工作人员的共同努力下，已完成大会预定议程，即将闭幕。在此我谨代表校区党委行政对上级工会对大会召开给予的指导表示衷心地感谢！向所有为大会的成功召开付出艰辛努力的工作人员表示感谢！ 昨天下午的大会徐校长代表学校作了的题为《真抓实干\r\n攻坚克难 加快建设与世界一流大学相适应的高水平特色校区》的工作报告，报告全面系统总结了校区近五年在建设发展过程中所取得的成绩和宝贵经验，客观分析了校区当前所面临的形势和存在的问题，对2017年工作进行了具体部署。与会代表们围绕报告进行了热烈讨论，提出了很多宝贵的意见和建议。会后，我们将组织相关部门抓紧推进落实。借此机会，我谈几点意见：一、以十八届六中全会精神为指引，牢固树立“四个意识”，不断提高政治站位 党的十八届六中全会明确了习近平总书记的核心地位，提出了“以习近平同志为核心的党中央”，这是我党在对新的历史时期国内外形势深刻认识和有效研判的基础上作出的正确选择，符合全体中国人民的意愿。校区党委、各基层党组织和全体师生党员要在认真贯彻落实六中全会精神的基础上，时刻保持清醒认识，坚决维护以习近平同志为核心的党中央权威，自觉做到拥护核心、听从核心、紧跟核心，用心学习、用心领会、用心落实习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，不讲条件、不打折扣、不留余地地贯彻落实好党的章程和党中央的各项路线方针政策，牢固树立“四个意识”，增强“四个自信”，坚持“四个服务”，提高政治站位，增强政治担当，坚持社会主义办学方向，坚持党委领导下的校长负责制，确保各项工作“不走样，不离线”，使学校成为坚持党的领导的坚强阵地，切实将思想和行动统一到“建设与世界一流大学相适应的高水平特色校区”的目标上来。二、坚持立德树人的根本任务，全面贯彻落实全国高校思想政治工作会议精神 全国高校思想政治工作会议为如何办好中国高等教育，如何加强党对高校的领导提供了重要的制度遵循和理论依据。坚持不懈地做好思想政治工作将是今后乃至很长一段时期高校的一项重要政治任务。要把学习贯彻落实好习近平总书记在全国高校思想政治工作会上的重要讲话和立德树人工作有机结合，强化“四个坚持不懈”，将其作为一项重要的政治任务和办学治校的重要对照，持续提升加强和改进思想政治工作的政治自觉、思想自觉、行动自觉。要在认真学习和领会王树权书记在全校贯彻学习全国高校思想政治工作会议精神培训班上的讲话精神的基础上，结合校区的实际，严格贯彻执行中共中央、国务院《关于加强和改进新形势下高校思想政治工作的意见》和《哈尔滨工业大学关于加强和改进新形势下思想政治工作的实施方案》，进一步强化意识形态工作主体责任，坚守意识形态工作主导权，不断完善网络意识形态工作责任体系。借助思想政治理论课以及新媒体等课程平台和技术手段，把思想政治工作贯穿教育教学全过程，狠抓执行，强化落实，加强监督。要继续秉承哈工大优良传统，发扬哈工大精神、践行哈工大规格、练好哈工大功夫，不断提高师生政治理论和实践水平，办好人民满意的教育，为国家培养又红又专的社会主义建设者和接班人。三、坚持全面从严治党，不断加强党的建设，切实增强基层党组织凝聚力与战斗力党的十八届六中全会把从严治党作为会议的主题，对全面从严治党进行了系统性的论述，审议通过了《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，对全面从严治党做出了系统的战略部署。十八届中纪委第七次全会对进一步加强和规范党内政治生活，严明党的纪律，加强党内监督提出了明确要求。我们要在前期“三严三实”专题教育和“两学一做”学习教育的基础上，将从严治党工作持续推向纵深。要坚持不懈地抓好理论武装头脑，增强党员特别是党员领导干部的党性修养。要加强和规范党内组织生活，严肃党内纪律，加强党内监督，保证风清气正。要以开展党员民主评议为抓手，开展批评和自我批评，查摆问题，不断整改，自我净化。广大党员、干部尤其是领导干部要坚决落实“一岗双责”，进一步强化党风廉政建设“党政同责”的责任意识。各基层党组织要坚持集体领导制度，主要负责同志要发扬民主、善于集中、敢于担责，每位领导班子成员要坚决执行党组织的决定，增强全局观念和担当意识，全面提升基层党组织的凝聚力和战斗力，为校区发展建设提供坚强的组织保障。四、以发展的眼光看问题，放眼发展全局，明确发展目标，坚定发展信心当前高等教育发展竞争日益激烈，很多高校都想在“双一流”建设中有所作为。哈工大已经开启了冲击“世界一流”的“快速模式”，威海校区不能“拖后腿”，更不能在这场冲刺中掉队。因此，我们必须放眼全局，坚定信心，乘势而上，积极作为，实现快速发展。要主动适应国家和地方经济社会发展需求，寻求合作，借力发展。要坚持与哈工大校本部“统一规格、统一标准、统一要求、统一质量、统一品牌”，把威海校区的发展放置到哈工大“一校三区”的办学格局中，放置到高等教育发展的大趋势中，精准定位，抢抓发展机遇。要认真贯彻落实《哈尔滨工业大学关于威海校区发展建设的若干规定》，树立“一校三区”协同发展的理念，持续坚持以人才培养为根本，以深化教育综合改革为抓手，以校企合作和国际化办学为驱动，以船海优势学科建设为切入点，坚定不移地走特色发展之路。要紧紧围绕校区发展的目标和定位，超前谋划，精准推动各项改革，促进校区又快又好发展。广大师生员工要树立信心，正确认识改革，支持改革，参与改革，主动地参与到校区深化教育综合改革各项工作中，为校区发展建设询诊把脉，甄开良方，发挥正能量，贡献新动能。五、认真贯彻落实校本部双代会精神，充分发挥各级教代会在民主办学中的重要作用3月17日，校本部召开了第六届二次教职工代表大会暨第十一届二次工会会员代表大会，周玉校长在大会上做了题为《不忘初心\r\n善始善成 奋力推进中国特色、世界一流、哈工大规格的百年强校建设》的报告，王树权书记在会上做了重要讲话，会议对威海校区前期所做的工作给予了充分肯定，也针对校区下一步发展提出了具体要求。我们要以本次会议为契机，认真领会会议精神，积极对标责任要求，对照任务分解，学习贯彻落实。要在全面学习贯彻王树权书记、周玉校长在“双代会”上的重要讲话以及对威海校区发展提出的具体要求的基础上，进一步增强使命感和自觉性，认真总结工作，客观分析形势，做好各项工作部署，推动各项改革任务的落细落实。教职工代表大会是学校民主管理制度的基本形式，是维护教职工合法权益，推动校区科学发展的重要力量。刚才大会选举产生了校区教代会新一届执委会和三委委员，标志着校区教代会新的组织机构顺利产生，也标志着校区民主政治建设又迈出了新的一步。希望新一届执委会委员们不辱使命，正确履职，依法履职，积极谏言，切实发挥好自身的职能，为校区的民主政治建设发挥积极作用。校区管理层面要进一步严肃和规范教代会工作程序，畅通诉求渠道，推动民主办学工作上层次，上水平。各级基层工会组织和工会干部要坚持党的领导，统一思想，以高度的政治自觉和行动自觉，不折不扣，不遗余力的贯彻落实好党的各项方针政策，保证学校正确办学方向，保证党的领导在校区发展建设中全面持续发挥作用，从而推动校区民主办学工作再上新台阶。六、关注民生事业，完善基础设施，建设和谐校园王树权书记在刚刚结束的校本部“双代会”上讲到，我们要切实把广大教职工的积极性主动性创造性充分调动起来、把师生员工的主人翁地位充分体现出来，以扎实的工作打动人心、温暖人心、影响人心、赢得人心，团结动员全校师生员工尽心履职、忠诚担当，不忘初心、改革创新，为实现“双一流”建设目标建功立业。广大教职员工是校区事业发展建设的中坚力量，也是我们事业发展坚强支撑。我们一定要坚持以人为本，把民生保障当作推动校区事业发展的大事来抓，要千方百计改善师生员工工作、学习和生活条件。以提升为校区综合办学实力为先导，围绕校区建设发展、民生工程、教师成长发展、人事制度改革、工作生活环境等与群众切身利益相关的问题深入开展工作，深入基层了解和关心离退休职工生活，帮扶困难师生解决实际问题。在条件允许的情况下，按照国家政策尽可能地提高教职工收入水平和福利待遇。不断规范和优化公共资源管理和合理使用，提升后勤服务和保障能力。加大民生投入，注重民生基础设施的改进和完善，着力推进信息化校园建设和平安和谐校园建设，努力创造心情舒畅的工作和生活环境，让广大师生员工在威海校区幸福地工作、生活、学习。各位代表，同志们，2017年党的十九大即将召开，2017年也是高等教育推进“双一流”建设的关键之年，全校上下已经进入全面冲刺阶段，我们必须进一步提高认识、统一思想，扎实进取、迎难而上，在哈工大党委的统一要求和部署下，加强全面从严治党，不断加强思想政治工作，深入推进教育综合改革，不断提高校区办学实力和水平，为实现建成与世界一流大学相适应的高水平特色校区而努力奋斗。谢谢大家！ 2017-03-252017-03-252017-03-232017-03-212017-03-172017-03-102017-01-052016-12-092016-04-222016-04-17[浏览：1211]3月10日[浏览：1114]3月15日[浏览：796]3月24日[浏览：1358]3月25日[浏览：1365]3月25日[浏览：1222]3月25日", "url_next": "姜波书记在哈工大（威海）第四届“双代会”上的讲话", "title": "姜波书记在哈工大（威海）第四届“双代会”上的讲话"}
